新华社 布拉柴维尔 日电 记者 王松宇 金沙萨 消息 世界卫生组织 刚果 首都 金沙萨 发表声明 去年 以来 该国 已有 超过 麻疹 声明 自年 年初 以来 刚果 报告 万例 麻疹 疑似病例 全国 报告 疫情 疫苗 接种率 人口 营养不良 公共卫生 系统 健全 以及 博拉 疫情 同时 流行 因素 加重 麻疹 疫情 刚果 扩散 世卫 组织 刚果 办事处 表示 刚果 遭受 麻疹 疫情 全球 最为 严重 成千上万 家庭 需要 帮助 接种 麻疹 疫苗 有效 预防措施 目前 刚果 防控 麻疹 疫情 资金不足 世卫 组织 因此 呼吁 筹集 资金 帮助 该国 抗击 麻疹 麻疹 一种 病毒性 传染病 影响 大部分 儿童 症状 包括 发热 上呼吸道 炎症 咳嗽 结膜炎 病情严重 可致 死亡 目前 尚无 治疗 麻疹 特效药 预防 疾病 有效 方法 接种 疫苗 新华社 南宁 日电 中共中央政治局 委员 国务院 总理 胡春华 广西南宁 调研 猪肉 保供 稳价 工作 强调 深入 贯彻 习近平 总书记 重要 指示精神 按照 党中央 国务院 决策 部署 扎实 有力 做好 春节 期间 猪肉 供应 保障 工作 确保 市场供应 价格 基本 稳定 胡春华 先后 来到 南宁市 青秀区 麻村 综合 市场 南城 百货 江店 南宁 双汇 食品 有限公司 实地 调研 市场供应 价格 变化 情况 了解 生猪 屠宰 加工 猪肉 储备 状况 胡春华 指出 春节 中华民族 重要 传统节日 务必 保障 节日期间 猪肉 供应 满足 人民 群众 消费 需求 全面落实 总责 菜篮子 市长 负责制 扎实 做好 保供 稳价 工作 坚决 防止 脱销 断档 价格 暴涨 引导 屠宰 加工 企业 批发商 加大 猪肉 牛羊肉 禽肉 投放 力度 多渠道 增加 市场 供给 精准 实施 市场 调控 合理安排 储备 冻猪肉 投放 保障 重点 地区 市场供应 加强 市场 监测 对于 价格 异常 变化 做到 发现 预警 应对 强化 市场监管 严厉打击 哄抬物价 串通 涨价 违法行为 维护 市场秩序 及时 落实 价格 临时 补贴 多种形式 开展 走访 慰问 保障 困难群众 基本 生活 继续抓好 生猪 生产 恢复 落实 扶持 政策 源头 扩大 供应 持续 加强 非洲 猪瘟 防控 落实 各项 防控 举措 确保 疫情 反弹 十九 四中全会 通过 中共中央 关于 坚持 完善 中国 特色 社会主义 制度 推进 国家 治理 体系 治理 能力 现代化 若干 重大 问题 决定 以下 简称 决定 提出 建设 高水平 开放型 经济 体制 决定 实施 范围 领域 深层次 全面 开放 做出 专门 部署 提出 明确要求 如何 理解 建设 高水平 开放型 经济 体制 重大意义 海关 建设 高水平 开放型 经济 体制 方面 如何 发挥作用 近日 记者 相关 问题 采访 海关总署 党委书记 署长 倪岳峰 记者 作为 进出境 监督管理 机关 海关 应当 如何 贯彻落实 决定 要求 建设 高水平 开放型 经济 体制 方面 展现 作为 倪岳峰 十九 四中全会 明确提出 建设 高水平 开放型 经济 体制 全国 海关 习近平 时代 中国 特色 社会主义 思想 指导 认真 贯彻落实 十九 四中全会 精神 全面 履职 尽责 更加 积极主动 作为 促进 外贸 高质量 发展 持续 优化 口岸 营商 环境 世界银行 发布 营商 环境 报告 我国 跨境 贸易 指标 国际 排名 上一年 提升 名次 第六十五 上升 第五十六 位下 一步 工作难度 我们 迎难而上 认真落实 优化 营商 环境 条例 进一步 挖掘潜力 差距 补短 继续加强 有关 部门 地方 政府 密切协作 配合 下大力气 推动 国际贸易 单一 窗口 建设 精简 单证 办理手续 巩固 压缩 整体 通关 时间 成效 降低 进出口 环节 制度性 交易成本 营造 更加 良好 口岸 营商 环境 深化 国际 大通关 机制化 合作 加强 一带 一路 沿线 国家 海关 合作 支持 中欧 班列 发展 扩大 有关 国家 海关 认证 经营者 互认 企业 境外 通关 享受 优惠 便利 支持 扩大 进口 促进 出口 加大 市场准入 谈判 力度 落实 税收 减免 扩大 进口 支持 出口 各项措施 发挥 技术性 贸易 措施 作用 帮助 企业 应对 国外 技术性 贸易壁垒 支持 企业 出去 开辟 市场 充分发挥 综合 保税区 开放平台 作用 认真 贯彻落实 国务院 关于 促进 综合 保税区 高水平 开放 高质量 发展 若干意见 深入 推进 海关 特殊 监管 区域 整合 优化 升级 发展 综合 保税区 中西部 地区 倾斜 更好 承接 加工 贸易 产业 转移 积极支持 自由贸易 试验区 自由贸易 对外开放 高地 建设 探索 强化 监管 优化 服务 措施 积极 培育 外贸 发展 动能 优化 监管 服务 模式 推动 跨境 电商 市场 采购 外贸 综合 服务 企业 业态 健康 发展 促进 外贸 稳中 提质 加强 外贸 统计分析 监测 预警 充分发挥 全球 贸易 监测 分析 中心 作用 加强 宏观经济 分析 研究 强化 进出口 监测 预警 服务 中央 决策 进出口 企业 提供 更好 统计 咨询服务 记者 决定 提出 坚持 完善 中国 特色 社会主义 行政 体制 建设 人民满意 服务型 政府 海关 如何 贯彻落实 要求 进一步 增强 进出口 企业 人民 群众 获得 倪岳峰 全国 海关 认真落实 人民 中心 发展 思想 大力 建设 党中央 放心 人民 群众满意 模范 机关 不断 增强 进出口 企业 人民 群众 获得 牢记 使命 坚持 人民 海关 人民 深入 推进 初心 牢记 使命 制度 建设 教育引导 全国 海关 党员干部 忠诚 履行 党和人民 赋予 职责 坚持 执法为民 便民利民 深入 开展调研 听取 企业 群众 意见建议 及时 解决 企业 反映 痛点 难点 问题 问题 不断 清零 提高 监管 服务水平 深化改革 攻坚 推进 通关 提效 降费 落实 放管 改革 部署 转变 管理 理念 管理 方式 继续 精简 审批 事项 压缩 内部 审批 环节 大力 推进 两步 申报 先放后 关税 保证 保险 随机 公开 重点 改革 强化 监管 优化 服务 落实 减税 降费 措施 进一步 新华社 布拉柴维尔 日电 记者 王松宇 金沙萨 消息 世界卫生组织 刚果 首都 金沙萨 发表声明 去年 以来 该国 已有 超过 麻疹 声明 自年 年初 以来 刚果 报告 万例 麻疹 疑似病例 全国 报告 疫情 疫苗 接种率 人口 营养不良 公共卫生 系统 健全 以及 博拉 疫情 同时 流行 因素 加重 麻疹 疫情 刚果 扩散 世卫 组织 刚果 办事处 表示 刚果 遭受 麻疹 疫情 全球 最为 严重 成千上万 家庭 需要 帮助 接种 麻疹 疫苗 有效 预防措施 目前 刚果 防控 麻疹 疫情 资金不足 世卫 组织 因此 呼吁 筹集 资金 帮助 该国 抗击 麻疹 麻疹 一种 病毒性 传染病 影响 大部分 儿童 症状 包括 发热 上呼吸道 炎症 咳嗽 结膜炎 病情严重 可致 死亡 目前 尚无 治疗 麻疹 特效药 预防 疾病 有效 方法 接种 疫苗 新华社 南宁 日电 中共中央政治局 委员 国务院 总理 胡春华 广西南宁 调研 猪肉 保供 稳价 工作 强调 深入 贯彻 习近平 总书记 重要 指示精神 按照 党中央 国务院 决策 部署 扎实 有力 做好 春节 期间 猪肉 供应 保障 工作 确保 市场供应 价格 基本 稳定 胡春华 先后 来到 南宁市 青秀区 麻村 综合 市场 南城 百货 江店 南宁 双汇 食品 有限公司 实地 调研 市场供应 价格 变化 情况 了解 生猪 屠宰 加工 猪肉 储备 状况 胡春华 指出 春节 中华民族 重要 传统节日 务必 保障 节日期间 猪肉 供应 满足 人民 群众 消费 需求 全面落实 总责 菜篮子 市长 负责制 扎实 做好 保供 稳价 工作 坚决 防止 脱销 断档 价格 暴涨 引导 屠宰 加工 企业 批发商 加大 猪肉 牛羊肉 禽肉 投放 力度 多渠道 增加 市场 供给 精准 实施 市场 调控 合理安排 储备 冻猪肉 投放 保障 重点 地区 市场供应 加强 市场 监测 对于 价格 异常 变化 做到 发现 预警 应对 强化 市场监管 严厉打击 哄抬物价 串通 涨价 违法行为 维护 市场秩序 及时 落实 价格 临时 补贴 多种形式 开展 走访 慰问 保障 困难群众 基本 生活 继续抓好 生猪 生产 恢复 落实 扶持 政策 源头 扩大 供应 持续 加强 非洲 猪瘟 防控 落实 各项 防控 举措 确保 疫情 反弹 十九 四中全会 通过 中共中央 关于 坚持 完善 中国 特色 社会主义 制度 推进 国家 治理 体系 治理 能力 现代化 若干 重大 问题 决定 以下 简称 决定 提出 建设 高水平 开放型 经济 体制 决定 实施 范围 领域 深层次 全面 开放 做出 专门 部署 提出 明确要求 如何 理解 建设 高水平 开放型 经济 体制 重大意义 海关 建设 高水平 开放型 经济 体制 方面 如何 发挥作用 近日 记者 相关 问题 采访 海关总署 党委书记 署长 倪岳峰 记者 作为 进出境 监督管理 机关 海关 应当 如何 贯彻落实 决定 要求 建设 高水平 开放型 经济 体制 方面 展现 作为 倪岳峰 十九 四中全会 明确提出 建设 高水平 开放型 经济 体制 全国 海关 习近平 时代 中国 特色 社会主义 思想 指导 认真 贯彻落实 十九 四中全会 精神 全面 履职 尽责 更加 积极主动 作为 促进 外贸 高质量 发展 持续 优化 口岸 营商 环境 世界银行 发布 营商 环境 报告 我国 跨境 贸易 指标 国际 排名 上一年 提升 名次 第六十五 上升 第五十六 位下 一步 工作难度 我们 迎难而上 认真落实 优化 营商 环境 条例 进一步 挖掘潜力 差距 补短 继续加强 有关 部门 地方 政府 密切协作 配合 下大力气 推动 国际贸易 单一 窗口 建设 精简 单证 办理手续 巩固 压缩 整体 通关 时间 成效 降低 进出口 环节 制度性 交易成本 营造 更加 良好 口岸 营商 环境 深化 国际 大通关 机制化 合作 加强 一带 一路 沿线 国家 海关 合作 支持 中欧 班列 发展 扩大 有关 国家 海关 认证 经营者 互认 企业 境外 通关 享受 优惠 便利 支持 扩大 进口 促进 出口 加大 市场准入 谈判 力度 落实 税收 减免 扩大 进口 支持 出口 各项措施 发挥 技术性 贸易 措施 作用 帮助 企业 应对 国外 技术性 贸易壁垒 支持 企业 出去 开辟 市场 充分发挥 综合 保税区 开放平台 作用 认真 贯彻落实 国务院 关于 促进 综合 保税区 高水平 开放 高质量 发展 若干意见 深入 推进 海关 特殊 监管 区域 整合 优化 升级 发展 综合 保税区 中西部 地区 倾斜 更好 承接 加工 贸易 产业 转移 积极支持 自由贸易 试验区 自由贸易 对外开放 高地 建设 探索 强化 监管 优化 服务 措施 积极 培育 外贸 发展 动能 优化 监管 服务 模式 推动 跨境 电商 市场 采购 外贸 综合 服务 企业 业态 健康 发展 促进 外贸 稳中 提质 加强 外贸 统计分析 监测 预警 充分发挥 全球 贸易 监测 分析 中心 作用 加强 宏观经济 分析 研究 强化 进出口 监测 预警 服务 中央 决策 进出口 企业 提供 更好 统计 咨询服务 记者 决定 提出 坚持 完善 中国 特色 社会主义 行政 体制 建设 人民满意 服务型 政府 海关 如何 贯彻落实 要求 进一步 增强 进出口 企业 人民 群众 获得 倪岳峰 全国 海关 认真落实 人民 中心 发展 思想 大力 建设 党中央 放心 人民 群众满意 模范 机关 不断 增强 进出口 企业 人民 群众 获得 牢记 使命 坚持 人民 海关 人民 深入 推进 初心 牢记 使命 制度 建设 教育引导 全国 海关 党员干部 忠诚 履行 党和人民 赋予 职责 坚持 执法为民 便民利民 深入 开展调研 听取 企业 群众 意见建议 及时 解决 企业 反映 痛点 难点 问题 问题 不断 清零 提高 监管 服务水平 深化改革 攻坚 推进 通关 提效 降费 落实 放管 改革 部署 转变 管理 理念 管理 方式 继续 精简 审批 事项 压缩 内部 审批 环节 大力 推进 两步 申报 先放后 关税 保证 保险 随机 公开 重点 改革 强化 监管 优化 服务 落实 减税 降费 措施 进一步 清理 规范 口岸 涉企 收费 实现 放得 效率高 成本低 统一 规范 执法 维护 公平 公正 市场秩序 实施 行政 执法 公示 执法 全过程 记录 重大 执法 决定 法制 审核 制度 严格 规范 公正 文明执法 规范 行政 裁量权 提升 执法 统一性 加强 信用 管理 加大 联合 激励 联合 惩戒 力度 守法 企业 享受 便利 违法 企业 实施 联合 惩戒 以人为本 高效 便民服务 大力 推进 互联网 海关 建设 持续 改进 窗口 工作作风 优化 快件 监管 服务 推广 进出境 旅客 无感 通关 模式 完善 国际 旅行 健康 服务体系 提升 小时 海关 热线服务 水平 方便 广大 人民 群众 办理 海关 业务 记者 决定 提出 坚持 总体 国家 安全观 统筹 发展 安全 坚持 人民 安全 政治 安全 国家 利益 至上 有机 统一 海关 应当 如何 贯彻落实 决定 要求 更好 履行 监管 职责 维护 国门 安全 倪岳峰 国门 安全 国家 安全 重要 组成部分 随着 我国 对外开放 大门 开越 维护 国门 安全 面临 考验 特别 机构 改革 海关 维护 国家 政治经济 文化 社会 生态 安全 方面 责任 任务 要求 面对 严峻 复杂 安全形势 首先 加强 风险 整体 防控 加强 宏观 风险 态势 分析 重点 敏感 领域 风险 预警 防控 运用 数据 技术 完善 风险 智能 甄别 模型 进一步提高 风险 防控 精准度 推进 风险 防控 覆盖 监管 领域 全过程 其次 提升 监管 效能 统筹 各种 资源 夯实 监管 基础 严格 制度 执行 认真 履行 监管 查验 职责 加强 知识产权 保护 检疫 三道 防线 严防 疫病 疫情 传入 传出 加强 进出口 食品安全 商品检验 监管 维护 国门 安全 深化 综合 治税 依法 征管 科学 征管 坚持 量质 并举 坚决 不征 过头 中央财政 增长 作出贡献 严厉打击 走私 组织 开展 国门 利剑 联合 专项 行动 围绕 洋垃圾 象牙 濒危 物种 及其 制品 重点 涉税 商品 农产品 涉枪 涉毒 走私 以及 海上 设关 偷运 走私 流通领域 贩卖 私货 突出 问题 开展 联合 专项 打击 综合 整治 加强 协作 配合 深化 有关 部门 合作 加大 信息 共享 力度 形成 监管 合力 加强 国际 海关 合作 继续 推动 开展 大地 女神 国际 联合 执法 行动 共同 打击 跨境 违法活动 记者 面向未来 海关 重点 哪些方面 推进 制度 创新 治理 能力 建设 倪岳峰 十九 四中全会 当前 今后 一个 时期 推进 海关 制度 创新 治理 能力 建设 指明 前进方向 提供 根本 遵循 全国 海关 自觉 海关 工作 放到 党和国家 事业 大局 思考 谋划 按照 四中全会 部署 着力 深化改革 创新 强化 监管 优化 服务 提升 海关 制度 创新 治理 能力 建设 水平 建立健全 海关 系统 三级 党委 领导 机制 政治 建设 统领 推动 党建 工作 高质量 发展 党的领导 落实 海关 治理 领域 方面 环节 健全 完善 海关 法律法规 制度 体系 围绕 法治 政府 建设 推动 构建 海关法 为主 系统 完备 科学 有效 海关 法律法规 制度 体系 协同 推进改革 法制建设 及时 固化 改革 成果 方面 制度 更加 成熟 更加 定型 建立健全 科学规范 海关监管 制度 体系 推动 重要 领域 关键环节 取得 突破 打造 先进 国际 竞争力 海关监管 体制 机制 此外 全国 海关 深入 推进 服务 开放 体系 口岸 治理 体系 国际 合作 体系 干部队伍 建设 制度 体系 监督制度 体系 治理 能力 保障体系 建设 年月日 习近平 主席 出席 庆祝 澳门 回归祖国 周年 大会 澳门特别行政区 第五届 政府 就职典礼 视察 澳门 期间 发表 系列 重要讲话 充分肯定 澳门 发展 成就 深刻 总结 澳门 成功经验 一国两制 事业 沿着 正确方向 致远 具有 重大 深远 指导意义 学习 习近平 主席 视察 澳门 系列 重要讲话 我们 坚守 一国之本 善用 两制之利 澳门 特色 澳门 亮点 澳门 经验 深刻 认识 体会 更深 深感 受到 借鉴 澳门 经验 坚持 完善 香港 一国两制 制度 体系 对于 推进 国家 治理 体系 治理 能力 现代化 重要 意义 更深 深感 受到 中央 驻港 机构 肩负 光荣 使命 重大责任 始终 坚定 一国两制 制度 自信 香港 社会 前进 道路 战胜 一切 风险 挑战 关键所在 习近平 主席 深刻 指出 只要 一国两制 坚信 笃行 一国两制 生命力 优越性 充分 显现出来 香港 澳门 回归祖国 以来 一国两制 继续 保持 繁荣 稳定 融入 中华民族 伟大 复兴 壮阔 征程 澳门 回归祖国 以来 澳门 历史 经济 发展 最快 民生 改善 最大 时期 澳门 同胞 共享 伟大祖国 尊严 荣耀 最强 时期 香港 无论是 始终保持 国际金融 航运 贸易中心 地位 还是 成功 抵御 非典 疫情 两次 金融危机 无论是 法治 指数 全球排名 回归 多位 大幅 跃升 第十六位 还是 多年 众多 国际 机构 评选 全球 自由 经济体 竞争力 地区 之一 所有 这些 当年 许多 关注 香港 问题 完全 想象 不到 信心 铸就 定力 信心 激发 力量 今天 面对 回归 以来 最为 严峻 复杂 局面 香港 同胞 尤其 需要 重温 习近平 主席 视察 香港 前进 道路 平坦 我们 实行 一国两制 初心 不会 改变 决心 不会 动摇 郑重 宣示 继续 一国两制 成功实践 非凡 历程 汲取 自信 一时 曲折 动摇 外部 干扰 迷惘 坚定 一国两制 制度 自信 步伐 向阳 行走 香港 更加 美好 明天 始终 准确 把握 一国两制 正确方向 香港 重新 纳入 国家 治理 体系 保持 长治久安 必然 要求 习近平 主席 深刻 指出 确保 一国两制 实践 变形 走样 才能 推动 一国两制 事业 香港 澳门 回归祖国 之日起 重新 纳入 国家 治理 体系 维护 国家主权 安全 发展 利益 两个 特别 行政区 基本 宪制 责任 政治 要求 对于 特别 行政区 而言 如果 国家 安全 体制 机制 长期 缺位 外部 势力 能够 无所顾忌 进行 渗透 破坏 一国两制 实践 面临 冲击 破坏 极大 风险 习近平 主席 视察 澳门 严正 强调 香港 澳门 回归祖国 后处理 两个 特别 行政区 事务 完全 中国 内政 用不着 任何 外部 势力 指手画脚 中国政府 中国 人民 维护 国家主权 安全 发展 利益 意志 坚如磐石 我们 绝不允许 任何 外部 势力 干预 香港 澳门 事务 重要 论述 字字 千钧 振聋发聩 澳门特别行政区政府 社会各界 形成 国家 安全 问题 只有 一国之责 没有 两制之分 高度 共识 行动 自觉 我们 一如既往 支持 香港特别行政区政府 香港 长治久安 多万 香港 同胞 根本 福祉 依归 建立 完善 特别 行政区 维护 国家 安全 法律 制度 执行 机制 强化 执法 力量 着力 补齐 香港 一国两制 制度 体系 突出 短板 更好 维护 国家主权 安全 发展 利益 香港 长期 繁荣 稳定 更好 维护 广大 香港 同胞 切身利益 根本 福祉 始终 强化 一国两制 使命 担当 实现 两个 建设 宏伟蓝图 应有 习近平 主席 高度肯定 广大 澳门 同胞 主人翁 意识 特别 指出 这种 意识 就是 自觉 国家 整体利益 澳门 根本利益 立场 考虑 问题 希望 澳门 社会 各界人士 继续 中华民族 伟大 复兴 积极 参与者 香港 澳门 回归祖国 港澳同胞 当家作主 自行 管理 特别 行政区 自治 范围 事务 回答 中国 如何 香港 澳门 治理 重大 命题 港澳同胞 肩负 历史 任务 和光荣 使命 随着 一国两制 伟大 构想 变为 生动 现实 香港 同胞 所为 守护 奋斗 实现 中华民族 伟大 复兴 香港 自身 发展 一国两制 伟大事业 习近平 主席 视察 香港 指出 我们 既要 实行 社会主义 制度 内地 建设 实行 资本主义 制度 香港 建设 今天 多年 国家 飞速发展 背景 香港 同胞 拥有 一国两制 最大 优势 国家 改革开放 最大 舞台 共建 一带 一路 粤港澳 大湾 建设 国家 战略 实施 一新 重大 机遇 应该 以往 任何 时候 条件 机遇 实现 两个 建设 宏伟蓝图 香港 各界 应该 抓住机遇 乘势而上 早日 政治 雾霾 走出 聚焦 发展 这个 第一 要务 上来 强烈 主人翁 意识 共同 爱护 香港 这个 建设 大湾 这个 共同 家园 这个 中华民族 发展 作为 时代 这个 港澳 祖国 内地 繁荣 奋进 时代 书写 坚守 一国之本 善用 两制之利 光辉 篇章 始终 一国两制 社会 政治 基础 一国两制 实践 始终 稳步 前行 根本 保障 爱国 成为 社会 核心 价值 习近平 主席 充分肯定 澳门 一国两制 成功实践 一大 亮点 一国两制 特别 行政区 制度 得以 澳门 顺畅 运行 社会 政治 基础 爱国 爱澳 这一 社会 共同 坚守 核心 价值 社会 政治 基础 澳门特区 治理 遇到 一些 困难 得以 成功 克服 澳门 半个世纪 一遇 天鸽 超强 风灾 期间 基本法 驻军 相关 规定 首次 启动 驻军 千余名 官兵 依法 投入 抗灾救灾 行动 得到 澳门 社会 一致 拥护 广泛 好评 制度 设计 社会 政治 基础 实现 良性 互动 最佳 范例 习近平 主席 视察 澳门 指出 爱国主义 教育 兹事体大 希望 特别 行政区 政府 教育部门 学校 担负起 主体 责任 一点 香港 同样 非常 重要 香港 社会各界 殷切 期盼 坚定 支持 特区政府 有关 办学 团体 社会 尤其 青少年 大力加强 宪法 基本法 教育 国情教育 中国 历史 中华 文化教育 不断完善 一国两制 条件 香港 教育 治理 制度 体系 增强 青少年 国家 意识 民族 认同 进一步 香港 一国两制 成功实践 社会 政治 基础 习近平 主席 新年贺词 特别 指出 近几个月 香港 局势 牵动 大家 没有 和谐 稳定 环境 怎会 安居乐业 家园 真诚 希望 香港 香港 同胞 香港 繁荣 稳定 香港 同胞 心愿 祖国 人民 期盼 习近平 主席 继去 年月日 上海 出席 第二届 中国 国际 进口 博览会 香港特别行政区 行政长官 北京 述职 视察 澳门 期间 三次 会见 林郑 月娥 行政长官 并于 万里 之遥 巴西 出席 金砖 国家 领导人 第十一次 会晤 国际 社会 表明 中国政府 香港 问题 严正 立场 后在 两个 第五次 专门 香港 问题 表态 一以贯之 释放 中央政府 坚定 支持 林郑 月娥 行政长官 带领 特区政府 依法 施政 坚定 支持 香港 警方 严正 执法 坚定 支持 香港 司法 机构 依法惩治 暴力 犯罪分子 坚定 支持 爱国 爱港 力量 强烈 信息 寄托 中央 希望 香港 各界 共同 香港 事情 办好 殷殷期望 我们 深深 感受 习近平 同志 核心 党中央 确保 一国两制 方针 不会 变不 动摇 确保 一国两制 实践 变形 走样 决心 意志 一国两制 航向 紫荆 莲花 绽放 推动 时代 一国两制 事业 致远 包括 港澳同胞 在内 全国 人民 共同愿望 不久前 十九 四中全会 坚持 完善 一国两制 制度 体系 作出 重要 部署 体现 一国两制 内在 要求 充分反映 了治 港治 切实 需要 香港 联办 深入 学习 贯彻 习近平 主席 关于 香港 工作 视察 澳门 期间 系列 重要讲话 精神 时刻 牢记 践行 维护 国家主权 安全 发展 利益 保持 香港 长期 繁荣 稳定 根本宗旨 进而 实现 两个 建设 特区政府 香港 各界人士 一道 全力 暴制 恢复 秩序 同时 认真思考 围绕 一国两制 制度 体系 坚持 巩固 什么 完善 发展 什么 重大 问题 不负 习近平 主席 重托 不负 全国 人民 期待 努力 香港 一国两制 实践 发展 更好 香港 一国两制 制度 体系 坚持 完善 更好 香港特别行政区 明天 建设 更加 美好 作者 中央人民政府 香港特别行政区 联络 办公室 主任 新华社 北京 日电 近期 湖北省 武汉市 多个 地区 发生 新型 冠状病毒 感染 肺炎 疫情 截至 境内 累计 报告 新型 冠状病毒 感染 肺炎 病例 其中 确诊 病例 武汉市 北京市 广东省 疑似病例 四川省 云南省 上海市 广西壮族自治区 山东省 日本 通报 确诊 病例 泰国 通报 确诊 病例 韩国 通报 确诊 病例 疫情 发生 党中央 国务院 高度重视 中共中央 总书记 国家 主席 中央军委 主席 习近平 作出 重要 指示 湖北 武汉市 近期 陆续 发生 新型 冠状病毒 感染 肺炎 疫情 必须 引起 高度重视 全力 做好 防控 工作 目前 正值 春节 期间 人员 范围 密集 流动 做好 疫情 防控 工作 十分 紧要 各级党委 政府 有关 部门 人民 群众 生命安全 身体健康 放在 第一位 制定 周密 方案 组织 各方 力量 开展 防控 采取 切实有效 措施 坚决 遏制 疫情 蔓延 势头 全力 救治 患者 尽快 查明 病毒感染 传播 原因 加强 病例 监测 规范 处置 流程 及时 发布 疫情 信息 深化 国际 合作 加强 舆论 引导 加强 有关 政策措施 宣传 解读 工作 坚决 维护 社会 大局 稳定 确保 人民 群众 度过 一个 安定 祥和 新春佳节 中共 中央政治局常委 国务院 总理 李克强 作出 批示 相关 部门 地方 要以 人民 群众 健康 高度负责 态度 完善 应对 方案 全力以赴 做好 防控 工作 落实 发现 报告 早隔离 治疗 集中 救治 措施 加快 查明 病毒 源头 感染 传播 机理 及时 客观 发布 疫情 防控 工作 信息科学 宣传 疫情 防护 知识 做好 世界卫生组织 有关 国家 港澳台地区 沟通 协调 密切协作 形成 合力 坚决 防止 疫情 扩散 蔓延 根据 习近平 指示 李克强 要求 国务院 联防 联控 机制 召开 电视电话会议 新型 冠状病毒 感染 肺炎 疫情 防控 工作 进行 全面 部署 国家 卫生 健康 成立 新型 冠状病毒 感染 肺炎 应对 处置 工作 领导小组 指导 地方 做好 疫情 应对 处置 工作 湖北省 有关 地方 进一步 落实 属地 责任 采取 切实有效 措施 坚决 做好 疫情 防控 各项 工作 新华社 北京 日电 国务院 总理 李克强 主持 召开 国务院 常务会议 进一步 部署 新型 冠状病毒 感染 肺炎 疫情 防控 工作 要求 有力 有效 遏制 疫情 听取 脱贫 攻坚 情况汇报 部署 确保 打赢 脱贫 攻坚战 工作 保障 困难群众 基本 生活 会议 指出 疫情 防控 事关 人民 群众 生命 健康 安全 新型 冠状病毒 感染 肺炎 疫情 发生 党中央 国务院 高度重视 及时 作出 防控 部署 有关 部门 地方 采取 一系列 措施 加强 发热 门诊 开展 覆盖 筛查 目前 诊断 方法 诊断 试剂 不断 优化 一些 疑似病例 得到 确诊 病例 增加 当前 正值 春运 人员 流动 必须 针对性 进一步 加强 防控 相关 部门 地方 按照 党中央 国务院 部署 人民 高度负责 全力以赴 科学 有效 抓好 疫情 防控 依法 新型 冠状病毒 感染 肺炎 纳入 传染病 管理 按照 部门 联防 联控 机制 突发 公共卫生 事件 应急 预案 进一步 做好 防控 工作 坚决 遏制 疫情 扩散 落实 属地 责任 武汉市 严格 落实 防控 措施 相关 市场 关闭 野生动物 管控 机场 车站 码头 体温 筛检 关口 各地 因地制宜 落实 重点 场所 公共 交通工具 通风 消毒 测体温 必要措施 同时 加强 监测 预检 分诊 确保 疫情 及时发现 有效 处置 落实 发现 报告 早隔离 治疗 集中 救治 措施 调配 精干 力量 医疗 资源 加强 患者 医疗 救治 费用 保障 全力 做好 患者 特别 重症 患者 救治 加强 各类 医院 防控 措施 严格控制 医院 感染 强化 医务人员 防护 坚持 公开 透明 及时 客观 社会 通报 疫情 态势 防控 工作进展 统一 发布 权威 信息科学 宣传 疫情 防护 知识 提高 公众 自我 保护意识 加强 世界卫生组织 有关 国家 港澳台地区 沟通 合作 加强 科研 攻关 查明 病原 基础 尽快 查明 传染源 传播 途径 密切 跟踪 病毒 毒力 传播 变化 做好 应对 疫情 变化 技术 准备 会议 强调 有关 方面 特别 医疗系统 加强 春节 期间 值守 做好 应急 处置 切实 保障 人民 生命 健康 安全 会议 指出 按照 党中央 国务院 部署 经过 各方 努力 去年 年度 脱贫 攻坚 任务 全面完成 目前 临近 春节 做好 困难群众 送温暖 工作 保障 基本 生活 今年 脱贫 攻坚 决战 决胜 之年 进一步 强化 责任 工作 落实 确保 实现 现行标准 剩余 贫困人口 贫困县 全部 脱贫 摘帽 聚焦 三区 三州 地区 深度 贫困 歼灭战 工作难度 贫困县 贫困村 挂牌 督战 病残 特殊 贫困 群体 采取 养老保险 医保 低保 综合 政策 二要 加大 产业 就业 扶贫 力度 加强 易地 扶贫 搬迁 后续 扶持 东西部 扶贫 协作 中央 单位 定点 扶贫 激发 贫困地区 发展 内生 动力 三要 严格 脱贫 成效 考核 评估 验收 退出 贫困县 贫困村 贫困人口 保持 现有 帮扶 政策 总体 稳定 及时 返贫 致贫 人口 纳入 帮扶 五要 抓紧 研究 建立 解决 相对 贫困 长效机制 巩固 脱贫 攻坚 成果 本报 北京 日电 新型 冠状病毒 感染 肺炎 疫情 防控 工作 电视电话会议 召开 中共中央政治局 委员 国务院 总理 孙春兰 出席会议 讲话 强调 深入 贯彻 习近平 总书记 重要 指示精神 落实 李克强 总理 批示 要求 国务院 常务会议 部署 压实 属地 防控 责任 强化 防控 措施 落实 切实 保障 人民 群众 健康 维护 正常 生产 生活 秩序 孙春兰 指出 疫情 发生 以来 有关 部门 地方 认真贯彻 党中央 国务院 决策 部署 加强 联防 联控 短时间 查明 病原 积极 救治 患者 防控 工作 有序 展开 同时 看到 一种 传染病 随着 诊断 方法 建立 诊断 试剂 优化 监测 范围 扩大 报告 病例 增加 加上 春运 人员 范围 流动 防控 形势 出现 变化 加大 防控 力度 防止 疫情 扩散 蔓延 孙春兰 强调 新型 冠状病毒 感染 肺炎 纳入 乙类 传染病 采取 甲类 管理 各地 落实 政府 责任 强化 属地 管理 依法 落实 疫情 监测 隔离 救治 检验 检疫 各项 防控 措施 目前 确诊 病例 大都 武汉 有关 武汉 采取 严格 举措 防扩散 外防 输出 加强 防控 技术 科研 攻关 坚持 中西医 结合 尽快 明确 诊疗 程序 有效 治疗 药物 重症 病人 抢救 措施 严格 报告 制度 公开 透明 发布 信息 普及 防控 知识 做好 国际 社会 沟通 合作 新华社 北京 日电 国务院 总理 李克强 主持 召开 国务院 常务会议 进一步 部署 新型 冠状病毒 感染 肺炎 疫情 防控 工作 要求 有力 有效 遏制 疫情 听取 脱贫 攻坚 情况汇报 部署 确保 打赢 脱贫 攻坚战 工作 保障 困难群众 基本 生活 会议 指出 疫情 防控 事关 人民 群众 生命 健康 安全 新型 冠状病毒 感染 肺炎 疫情 发生 党中央 国务院 高度重视 及时 作出 防控 部署 有关 部门 地方 采取 一系列 措施 加强 发热 门诊 开展 覆盖 筛查 目前 诊断 方法 诊断 试剂 不断 优化 一些 疑似病例 得到 确诊 病例 增加 当前 正值 春运 人员 流动 必须 针对性 进一步 加强 防控 相关 部门 地方 按照 党中央 国务院 部署 人民 高度负责 全力以赴 科学 有效 抓好 疫情 防控 依法 新型 冠状病毒 感染 肺炎 纳入 传染病 管理 按照 部门 联防 联控 机制 突发 公共卫生 事件 应急 预案 进一步 做好 防控 工作 坚决 遏制 疫情 扩散 落实 属地 责任 武汉市 严格 落实 防控 措施 相关 市场 关闭 野生动物 管控 机场 车站 码头 体温 筛检 关口 各地 因地制宜 落实 重点 场所 公共 交通工具 通风 消毒 测体温 必要措施 同时 加强 监测 预检 分诊 确保 疫情 及时发现 有效 处置 落实 发现 报告 早隔离 治疗 集中 救治 措施 调配 精干 力量 医疗 资源 加强 患者 医疗 救治 费用 保障 全力 做好 患者 特别 重症 患者 救治 加强 各类 医院 防控 措施 严格控制 医院 感染 强化 医务人员 防护 坚持 公开 透明 及时 客观 社会 通报 疫情 态势 防控 工作进展 统一 发布 权威 信息科学 宣传 疫情 防护 知识 提高 公众 自我 保护意识 加强 世界卫生组织 有关 国家 港澳台地区 沟通 合作 加强 科研 攻关 查明 病原 基础 尽快 查明 传染源 传播 途径 密切 跟踪 病毒 毒力 传播 变化 做好 应对 疫情 变化 技术 准备 会议 强调 有关 方面 特别 医疗系统 加强 春节 期间 值守 做好 应急 处置 切实 保障 人民 生命 健康 安全 会议 指出 按照 党中央 国务院 部署 经过 各方 努力 去年 年度 脱贫 攻坚 任务 全面完成 目前 临近 春节 做好 困难群众 送温暖 工作 保障 基本 生活 今年 脱贫 攻坚 决战 决胜 之年 进一步 强化 责任 工作 落实 确保 实现 现行标准 剩余 贫困人口 贫困县 全部 脱贫 摘帽 聚焦 三区 三州 地区 深度 贫困 歼灭战 工作难度 贫困县 贫困村 挂牌 督战 病残 特殊 贫困 群体 采取 养老保险 医保 低保 综合 政策 二要 加大 产业 就业 扶贫 力度 加强 易地 扶贫 搬迁 后续 扶持 东西部 扶贫 协作 中央 单位 定点 扶贫 激发 贫困地区 发展 内生 动力 三要 严格 脱贫 成效 考核 评估 验收 退出 贫困县 贫困村 贫困人口 保持 现有 帮扶 政策 总体 稳定 及时 返贫 致贫 人口 纳入 帮扶 五要 抓紧 研究 建立 解决 相对 贫困 长效机制 巩固 脱贫 攻坚 成果 新华社 北京 日电 记者 王秉阳 屈婷 近期 湖北省 武汉市 多个 地区 发生 新型 冠状病毒 感染 肺炎 疫情 国家 卫健委 高级别 专家组 接受 记者 采访 表示 新型 冠状病毒 传染 确认 存在 传人 医务人员 感染 截至 境内 累计 报告 新型 冠状病毒 感染 肺炎 病例 其中 确诊 病例 武汉市 北京市 广东省 疑似病例 四川省 云南省 上海市 广西壮族自治区 山东省 日本 通报 确诊 病例 泰国 通报 确诊 病例 韩国 通报 确诊 病例 国家 卫健委 高级别 专家组 组长 中国工程院 院士 国家 呼吸系统 疾病 临床医学 研究 中心 主任 钟南山 表示 目前 疫情 武汉 出现 局部 暴发 情况 感染 人群 地理分布 武汉 海鲜 市场 关系 密切 钟南山 表示 目前 非常 肯定 证实 出现 传人 现象 广东 有例 肯定 传人 因为 他们 去过 武汉 但是 他们 家人 得病 以后 回来 传染给 他们 同时 证实 了有 医务人员 感染 高级别 专家 组成员 中国 疾病 预防 控制中心 流行病学 首席 科学家 曾光 表示 目前 疫情 不断 出现 情况 传染病 流行 早期 共同 特点 现在 采取措施 完全 可以 逆转 钟南山 表示 预防 控制 有效 办法 发现 诊断 还有 治疗 隔离 有效 原始 办法 预估 春节 期间 得病 人数 增加 钟南山 表示 信心 控制 新型 冠状病毒 不会 重复 年前 非典 这次 定位 新型 冠状病毒 加上 我们 很好 监控 隔离 制度 相信 年前 非典 造成 社会 影响 以及 经济 损害 新华社 北京 日电 记者 屈婷 王秉阳 针对 湖北 武汉 报告 新型 冠状病毒 感染 肺炎 病例 国家 卫生 健康 委员会 日前 回应 当前 疫情 可防 可控 记者 中国 疾控中心 了解 这种 新型 冠状病毒 并非 病毒 目前 初步 调查 显示 病毒 人际 传播 能力 致病性 较弱 因此 不必 为此 感到 恐慌 那么 我们 个人 如何 预防 感染 新型 冠状病毒 根据 中疾控 世界卫生组织 各方 专家 观点 公众 预防 注意 以下 四个 方面 勤洗手 包括 制备 食品 之前 期间 之后 咳嗽 打喷嚏 照护 病人 饭前 手脏 处理 动物 动物 排泄物 立刻 肥皂 含有 酒精 洗手液 清水 洗手 主动 防护 自己 咳嗽 打喷嚏 应用 纸巾 袖口 屈肘 将口 完全 遮住 用过 纸巾 立刻 扔进 封闭式 垃圾箱 洗手 人群 尽量避免 人群 密集 公共场所 佩戴 口罩 减少 接触 病原 风险 避免 未加 防护 情况 病人 密切接触 避免 触摸 眼口 同时 注意 保持 家庭 工作 场所 开窗 通风 环境 清洁 避免 密切接触 尽量避免 未加 防护 情况 养殖 野生动物 近距离 接触 避免 生病 动物 变质 接触 避免 生鲜 市场 流浪 动物 垃圾 废水 接触 良好 安全 饮食习惯 将肉 蛋类 彻底 煮熟 食用 处理 生食 熟食 之间 洗手 切菜板 刀具 分开 本报 北京 日电 记者 白剑峰 记者 国家 卫生 健康 获悉 国家 卫生 健康 进一步 加大 疫情 防控 工作力度 强化 应对 处置 措施 全力 保护 人民 群众 生命安全 身体健康 一是 新型 冠状病毒 感染 肺炎 纳入 法定 传染病 乙类 管理 采取 甲类 传染病 预防 控制措施 同时 纳入 国境 卫生 检疫 传染病 管理 各地 部门 各级 各类 医疗卫生 机构 可以 依法 采取 病人 隔离 治疗 密切接触 隔离 医学观察 防控 措施 国家 卫生 健康 牵头 建立 应对 新型 冠状病毒 感染 肺炎 疫情 联防 联控 工作 机制 成员 单位 共个 部门 联防 联控 工作 机制 下设 疫情 防控 医疗 救治 科研 攻关 宣传 外事 后勤保障 前方 工作 工作组 分别 相关 部委 负责同志 任组长 明确 职责 分工协作 形成 防控 疫情 有效 合力 强化 疫情 监测 报告 工作 全国 范围 实行 新型 冠状病毒 感染 肺炎 病例 报告 报告 制度 国家 卫生 健康 每日 汇总 发布 全国 省份 确诊 病例 数据 指导 湖北 武汉市 制定 完善 病例 诊治 应急 监测 流行病学 调查 处置 采样 检测 技术 方案 武汉 派驻 国家级 医疗 专家 指导 医疗 救治 工作 重症 病例 实行 一案 最大 努力 减少 重症 死亡 加大 疫情 防控 科研 攻关 力度 充分发挥 相关 科研 专业 技术 机构 专家 作用 尽快 查明 传染 来源 传播 途径 密切 跟踪 监测 病毒 毒力 传播 变化 做好 应对 疫情 变化 技术 准备 进一步 强化 国际交流 合作 继续 主动 加强 世界卫生组织 有关 国家 港澳台地区 疫情 信息沟通 世界卫生组织 及时 定期 开展 专家 层面 防治 技术细节 交流 共同 研讨 完善 疫情 防控 措施 部署 全国 卫生 健康 系统 加强 值班 值守 严格 落实 春运期间 防控 措施 要求 各级 卫生 健康 行政部门 医疗卫生 单位 调派 熟悉 工作 人员 做好 春节 期间 值班 工作 各级 医院 疾控 机构 留足 人员 专家 研判 认为 病例 主要 武汉 相关 已经 出现 传人 医务人员 感染 存在 一定 范围 社区 传播 同时 病毒 存在 变异 可能 疫情 存在 进一步 扩散 风险 一步 不同 地区 不同 人群 疫情 防控 工作 实行 分类 指导 湖北 武汉市 进一步 强化 疫情 控制措施 入口关 严格 落实 市场监管 野生动物 管控 出口 严格 落实 机场 火车站 汽车站 码头 体温 筛检 全力 遏制 疫情 进一步 传播 扩散 已经 发现 病例 省份 强化 疫情 监测 应对 落实 五早 措施 病例 发现 报告 早隔离 诊断 治疗 调配 医疗 资源 加强 病例 救治 做好 密切接触 追踪 管理 医院 感染 防控 实验室 生物 安全 工作 延缓 疫情 传播 发现 病例 省份 制定 完善 应急 预案 工作 方案 做好 疫情 应对 准备 确保 一旦 出现 疫情 能够 规范 有效 处置 确诊 病例 疑似病例 指导 各地 调配 优质 中西医 医疗 资源 国家 根据 需要 及时 调派 专家 支持 全力 做好 救治 工作 疑似病例 尽快 开展 标本 实验室 检测 尽快 明确 诊断 病例 密切接触 指导 各地 做好 追踪 管理 医学观察 体温 监测 工作 医务人员 加强 业务培训 安全 防护 切实落实 医院 感染 防控 措施 严防 医务人员 感染 公众 进行 疾病 防控 知识 科普 宣教 提升 自我 防病 意识 能力 结合 春节 期间 人员 流动性 特点 指导 各地 因地制宜 落实 车站 机场 商场 人群 密集 场所 汽车 火车 密闭 交通工具 通风 消毒 措施 必要 重点 地区 人群 密集 场所 开展 体温 监测 要求 各级 各类 医疗机构 严格 落实 发热 排查 预检 分诊 首诊 负责制 认真 筛查 有效 救治 新型 冠状病毒 感染 肺炎 病例 不得 医疗 费用 任何理由 推诿 拒收 确诊 疑似病例 本报 武汉 日电 记者 豆豆 程远州 记者 武汉 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 获悉 截至 日时 武汉市 累计 感染 出院 死亡 住院 重症 危重 定点 医疗机构 接受 治疗 累计 追踪 密切接触 解除 医学观察 人尚 接受 医学观察 武汉市 成立 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 重症 患者 采取 医疗 团队 诊疗 方案 全市 抽调 一批 骨干 医务人员 支援 定点 收治 医院 同时 发动 社区 干部 网格 社区 医务人员 每日 报告 健康 监测 状况 武汉市 卫健委 主任 彭厚鹏 介绍 金银 医院 市肺 医院 汉口 医院 等家 定点医院 设置 床位 用于 收治病人 其他 直属 医疗机构 短时间 腾出 床位 用于 救治 武汉市 规定 凡是 确诊 病人 医保 报销 之外 所有 医疗费 政府 兜底 凡是 发热 门诊 留观 病人 门诊费 政府 埋单 对于 进出 武汉 人员 武汉市 加强 管控 措施 武汉市 旅游 团队 组团 外出 公安 交管部门 进出 武汉 私家 车辆 进行 抽检 同时 市内 公共 交通工具 强化 进行 消毒 班次 通风 武汉市 全市 集贸市场 各类 经营场所 进行 整治 减少 春节 期间 大型 公众 聚集 活动 新华社 北京 日电 农历 新年 到来之际 国家 主席 习近平 应约 法国 总统 马克 通电话 马克 首先 习近平 中国 人民 拜年 中国 人民 春节快乐 习近平 马克 法国 人民 致以 新春 祝福 习近平 指出 刚刚 过去 中法关系 高水平 发展 一年 实现 互访 掀开 中法关系 新篇章 我们 达成 各项 共识 正在 得到 落实 一年 携手 努力 确保 中法关系 高水平 发展 双方 继续 发挥 高层 交往 引领 作用 保持 经常性 沟通 及时 双方 关心 重大 问题 交换意见 抓紧 落实 我们 达成 一系列 务实 合作 共识 照顾 彼此 重大 关切 本着 互惠 原则 民用 核能 科技 工业 航天 领域 推进 合作 筹备 好年 中法 文化 旅游 中国 市场 全球 开放 当然 继续 欧洲 法国 开放 加强 国际事务 沟通 协调 相互支持 办好 马赛 世界 自然 保护 大会 第四届 一个 星球 峰会 以及 昆明 生物 多样性 公约 第十五次 缔约方 大会 双方 应该 世界贸易组织 改革 问题 加强 沟通 协调 推动 改革 沿着 正确方向 发展 习近平 指出 今年 中国 欧盟 共同 庆祝 建交 周年 中欧 一系列 重大 交往 希望 双方 早日 达成 高水平 中欧 投资 协定 携手 维护 多边 主义 自由贸易 体制 完善 全球 治理 共建 开放型 世界 经济 共同 应对 气候变化 全球性 挑战 推动 中欧 关系 一年 高水平 马克 表示 今年 关系 欧中 关系 非常 重要 年份 双方 议程 非常 丰富 期待 再次 访华 希望 双方 贸易 投资 环保 领域 继续 推进 合作 法方 期待 气候变化 生物 多样性 世界贸易组织 改革 问题 上同 中方 加强 协调 合作 支持 中方 成功 举办 生物 多样性 公约 第十五次 缔约方 大会 重申 问题 法方 不会 针对 任何 特定 国家 特定 公司 采取 歧视性 措施 愿同 中方 保持 沟通 希望 欧中 投资 协定 谈判 早日 取得 进展 马克 表示 法方 支持 中方 积极 应对 新型 冠状病毒 感染 肺炎 疫情 愿同 中方 加强 卫生 合作 习近平 表示 新型 冠状病毒 感染 肺炎 疫情 发生 以来 中方 采取 严密 防控 防治 举措 及时 发布 疫情 防治 有关 信息 及时 世界卫生组织 以及 有关 国家 地区 通报 疫情 信息 中方 愿同 国际 社会 一道 效应 疫情 维护 全球 卫生 安全 元首 伊朗核 问题 交换 看法 新华社 北京 日电 国家 主席 习近平 应约 德国总理 默克尔 通电话 默克尔 习近平 中国 人民 拜年 中国 人民 吉祥如意 习近平 默克尔 德国 人民 致以 新年 问候 习近平 表示 今年 中欧 多项 重要 政治 议程 双方 必要 保持 密切 沟通 共同 推动 中欧 关系 一年 取得 发展 习近平 指出 当前 世界 形势 更加 动荡 肩负着 重要 责任 合作 已经 超越 双边 范畴 中方 始终 高度重视 发展 关系 希望 成为 可以 相互依赖 超越 意识形态 合作者 中国 有关 国家 开展 经贸合作 不会 影响 包括 欧方和德 在内 其他 贸易 伙伴 利益 中国 市场 继续 增长 中方 同德 本着 合作 精神 双边 经贸 科技 人文 领域 合作 进一步 作出 规划 希望 德方 继续 中国 企业 投资 创造 公平竞争 条件 中方 同德 加强 应对 气候变化 世界贸易组织 改革 全球 经济 治理 问题 沟通 习近平 强调 今年 中欧 关系 重要 一年 中方 始终 战略 高度 长远 角度 看待 发展 欧盟 关系 支持 欧洲 一体化 中方 愿同 欧盟 各国 一道 凝聚 共识 聚焦 合作 构建 开放型 世界 经济 维护 多边 主义 自由贸易 维护 世界 和平 稳定 作出贡献 中方 同德 共同努力 中欧 一系列 重要 交往 创造条件 积累 成果 默克尔 表示 德方 高度重视 中国 发展 合作伙伴 关系 德中 共同点 很多 希望 双方 层级 保持 富有成果 对话 交流 推进 互利 合作 德方 中美 达成 第一阶段 经贸 协议 感到 欣慰 德方 赞赏 中国 市场 德国 保持 开放 德国 市场 继续 中国 保持 开放 德方 公正 对待 包括 中国 在内 各国 企业 今年 中将 一系列 重要 议程 方愿 中方 密切 沟通 协调 确保 取得成功 特别 欧中 投资 协定 共同 应对 气候变化 第三方 市场 合作 方面 取得 积极 进展 中东欧 国家 中国 合作 欧中 合作 重要 组成部分 默克尔 表示 德方 赞赏 中方 及时 应对 新型 冠状病毒 感染 肺炎 疫情 保持 公开 透明 积极开展 国际 合作 方愿 中方 提供 支持 协助 习近平 表示感谢 强调 中方 愿同 包括 德方 世界卫生组织 在内 国际 社会 加强 合作 默克尔 感谢 习近平 日前 高级 代表 出席 利比亚 问题 柏林 峰会 领导人 当前 重大 国际 地区 问题 交换 看法 新华社 西宁 日电 记者 刘铮 春节前夕 中共 中央政治局常委 国务院 总理 李克强 青海 省委书记 王建军 省长 刘宁 陪同 西宁 考察 强调 坚持 习近平 时代 中国 特色 社会主义 思想 指导 落实 党中央 国务院 决策 部署 发展 破解 民生 难题 办好 民生 实事 不断 提高 各族人民 生活 水平 确保 实现 全面 建成 小康社会 莫家街 农贸市场 红火 热闹 李克强 商户 购物 群众 祝贺 新春 一连 几个 摊位 详细 了解 市场供应 特别 牛羊肉 猪肉 价格 情况 李克强 春节 千家万户 团圆 好日子 一定 保证 市场供应 充足 价格 稳定 尤其 做好 困难群众 兜底 帮扶 大家 吃得起 牛羊肉 猪肉 一个 安宁 祥和 春节 李克强 走进 黑城 汉族 藏族 群众 家中 察看 他们 生活 条件 年货 祝福 乡亲们 总理 坐在 炕上 拉起 家常 大家 现在 收入 主要 西宁市 打工 李克强 打工 促进 农民 脱贫致富 重要途径 西部 推进 新型 城镇化 发挥 中心 城市 带动 作用 这样 提供 打工 就业机会 农民 告别 贫困 走向 富裕 李克强 察看 西宁市 前不久 路面 塌陷 造成 人员伤亡 现场 叮嘱 有关 部门 地方 负责人 各地 举一反三 认真 排查 整治 城市 公共设施 安全隐患 解决 历史 积累 问题 确保 新建 工程质量 城市 建设 要面子 里子 地上 建好 地下 设施 建好 群众 安全感 幸福感 青海 红十字 医院院长 汇报 国家 关于 新型 冠状病毒 感染 肺炎 疫情 防控 部署 采取 开设 发热 门诊 措施 李克强 当前 春运 人员 流动 密集 考察 看到 很多 东中部 返乡 过年 各地 切实 承担 属地 责任 方面 进一步 完善 落实 落细 防控 措施 及时 有效 公开 透明 科学 应对 广大 医务人员 战斗 防控 一线 加强 小时 值守 集中 专业 力量 全力 救治 患者 遏制 疫情 自身 做好 防护 李克强 看望 住院 高原 病患者 现在 正值 冬季 寒冷 时节 高原病 处于 高发期 这里 重点 防治 疾病 大力 做好 患者 救治 保障 人民 群众 生命 健康 安全 李克强 来到 小区 听取 地方 改造 小区 打算 询问 小区 供暖 上下水 社区服务 情况 听到 群众 小区 改造 意愿 强烈 愿意 出钱 参与 李克强 广大群众 期盼 我们 就要 坚决 干好 过去 几年 我们 推进 大规模 棚户区 改造 改善 群众 居住 条件 小区 改造 同样 民生 工程 发展 工程 政府 加大 支持 居民 共同 出力 吸引 社会 力量 参与 丰富 养老 医疗 助餐 保洁 服务 不仅 老年人 舒心 安度晚年 孩子 更好 成长 小区 街边 羊肉 泡馍 李克强 就餐 群众 交谈 叮嘱 商家 既要 饭菜 可口 保证 食品卫生 李克强 充分肯定 青海 近年来 经济社会 发展 取得 成绩 希望 习近平 同志 核心 党中央 坚强 领导 进取 实干 不断 取得 发展 成绩 肖捷 陪同 考察 新华社 西宁 日电 记者 刘铮 春节前夕 中共 中央政治局常委 国务院 总理 李克强 青海 省委书记 王建军 省长 刘宁 陪同 西宁 考察 强调 坚持 习近平 时代 中国 特色 社会主义 思想 指导 落实 党中央 国务院 决策 部署 发展 破解 民生 难题 办好 民生 实事 不断 提高 各族人民 生活 水平 确保 实现 全面 建成 小康社会 莫家街 农贸市场 红火 热闹 李克强 商户 购物 群众 祝贺 新春 一连 几个 摊位 详细 了解 市场供应 特别 牛羊肉 猪肉 价格 情况 李克强 春节 千家万户 团圆 好日子 一定 保证 市场供应 充足 价格 稳定 尤其 做好 困难群众 兜底 帮扶 大家 吃得起 牛羊肉 猪肉 一个 安宁 祥和 春节 李克强 走进 黑城 汉族 藏族 群众 家中 察看 他们 生活 条件 年货 祝福 乡亲们 总理 坐在 炕上 拉起 家常 大家 现在 收入 主要 西宁市 打工 李克强 打工 促进 农民 脱贫致富 重要途径 西部 推进 新型 城镇化 发挥 中心 城市 带动 作用 这样 提供 打工 就业机会 农民 告别 贫困 走向 富裕 李克强 察看 西宁市 前不久 路面 塌陷 造成 人员伤亡 现场 叮嘱 有关 部门 地方 负责人 各地 举一反三 认真 排查 整治 城市 公共设施 安全隐患 解决 历史 积累 问题 确保 新建 工程质量 城市 建设 要面子 里子 地上 建好 地下 设施 建好 群众 安全感 幸福感 青海 红十字 医院院长 汇报 国家 关于 新型 冠状病毒 感染 肺炎 疫情 防控 部署 采取 开设 发热 门诊 措施 李克强 当前 春运 人员 流动 密集 考察 看到 很多 东中部 返乡 过年 各地 切实 承担 属地 责任 方面 进一步 完善 落实 落细 防控 措施 及时 有效 公开 透明 科学 应对 广大 医务人员 战斗 防控 一线 加强 小时 值守 集中 专业 力量 全力 救治 患者 遏制 疫情 自身 做好 防护 李克强 看望 住院 高原 病患者 现在 正值 冬季 寒冷 时节 高原病 处于 高发期 这里 重点 防治 疾病 大力 做好 患者 救治 保障 人民 群众 生命 健康 安全 李克强 来到 小区 听取 地方 改造 小区 打算 询问 小区 供暖 上下水 社区服务 情况 听到 群众 小区 改造 意愿 强烈 愿意 出钱 参与 李克强 广大群众 期盼 我们 就要 坚决 干好 过去 几年 我们 推进 大规模 棚户区 改造 改善 群众 居住 条件 小区 改造 同样 民生 工程 发展 工程 政府 加大 支持 居民 共同 出力 吸引 社会 力量 参与 丰富 养老 医疗 助餐 保洁 服务 不仅 老年人 舒心 安度晚年 孩子 更好 成长 小区 街边 羊肉 泡馍 李克强 就餐 群众 交谈 叮嘱 商家 既要 饭菜 可口 保证 食品卫生 李克强 充分肯定 青海 近年来 经济社会 发展 取得 成绩 希望 习近平 同志 核心 党中央 坚强 领导 进取 实干 不断 取得 发展 成绩 肖捷 陪同 考察 新华社 武汉 日电 中共中央政治局 委员 国务院 总理 孙春兰 湖北省 武汉市 检查指导 新型 冠状病毒 感染 肺炎 疫情 防控 工作 慰问 一线 防控 人员 强调 深入 贯彻 习近平 总书记 重要 指示精神 落实 李克强 总理 批示 要求 国务院 常务会议 部署 依法 科学 加强 联防 联控 群防群 采取 细致 深入 扎实 举措 全力 遏制 武汉 疫情 扩散 蔓延 维护 人民 群众 生命安全 孙春兰 考察 武汉 天河机场 出入口 检测点 实地 了解 通风 消毒 体温 检测 口岸 卫生 检疫 情况 湖北省 疾控中心 防控 人员 深入 交流 详细 了解 病源 检测 疫情报告 科研 攻关 应急 物资 储备 情况 听取 湖北省 武汉市 防控 工作汇报 强调 武汉 疫情 防控 关系 整个 防控 全局 当前 疫情 传播 没有 阻断 湖北省 武汉市 各级 党政干部 必须 落实 责任 担当 作为 集中精力 落实 最严 防控 措施 优化 提高 防控 效率 坚决 防止 疫情 其他 地区 扩散 孙春兰 强调 严格 落实 属地 责任 首诊 负责制 病源 源头 隔离 防扩散 不能 任何 疏漏 控制 传染源 阻断 传播 途径 防扩散 外防 输出 集中 定点医院 优秀 专家 有效 药品 器械 坚持 中西医 结合 优化 临床 诊疗 方案 最大 努力 救治 患者 严格 落实 防止 院内 感染 各项措施 高度重视 医务人员 安全 防护 做好 医疗 资源配置 人员 轮班 值守 工作 保护 医务人员 身心健康 确保 饱满 状态 抗击 疫情 做好 药品 消毒 器械 防控 物资 储备 供应 最大 限度 减少 大型 公众 聚集 活动 加强 预警 监测 严格 疫情报告 制度 公开 透明 发布 疫情 及时 解疑释惑 增强 群众 自我 防护 意识 维护 社会 正常 生产 生活 秩序 保证 人民 群众 度过 一个 健康 祥和 春节 本报 北京 日电 记者 红梅 按照 党中央 国务院 决策 部署 财政部 医保 联合 印发 关于 做好 新型 冠状病毒 感染 肺炎 疫情 医疗保障 紧急通知 通知 要求 各地 医保 财政部门 确保 确诊 新型 冠状病毒 感染 肺炎 患者 费用 问题 影响 就医 确保 收治 医院 支付 政策 影响 救治 对于 患者 发生 医疗 费用 基本 医保 大病 保险 医疗 救助 按规定 支付 个人 负担 部分 财政 给予 补助 对于 其中 异地 就医 患者 救治 备案 报销 执行 异地 转外 就医 支付 比例 调减 规定 患者 使用 符合卫生 健康 部门 制定 新型 冠状病毒 感染 肺炎 诊疗 方案 药品 医疗 服务项目 临时性 纳入 医保 基金 支付 范围 收治 患者 医疗机构 预付 部分 医保 资金 及时 调整 有关 医疗机构 医保 总额 预算 指标 新型 冠状病毒 感染 肺炎 患者 医疗 费用 单列 预算 近期 新型 冠状病毒 感染 肺炎 疫情 牵动 很多 春节 如何 最大 程度 降低 疫情 跨地区 传播 扩散 风险 国务院新闻办 举行 新闻 发布会 邀请 国家 卫健委 有关 负责人 介绍 新型 冠状病毒 感染 肺炎 疫情 防控 工作 启动 联防 联控 机制 国家 卫健委 主任 李斌 结合 当前 新型 冠状病毒 感染 肺炎 疫情 防控 形势 针对 春节 期间 人群 流动 特点 我国 政府 新型 冠状病毒 感染 肺炎 疫情 防控 上升 国家 层面 作出 制度性 安排 果断 启动 联防 联控 机制 成立 国家 卫健委 牵头 部门 组成 应对 新型 冠状病毒 感染 肺炎 联防 联控 工作 机制 疫情 防控 中心 打破 部门 职责 界限 针对 已经 发生 病例 省份 强化 疫情 监测 应对 落实 发现 报告 早隔离 诊断 治疗 措施 调配 医疗 资源 加强 病例 救治 做好 密切接触 追踪 管理 医院 感染 防控 实验室 生物 安全 工作 开展 爱国卫生 运动 加大 环境治理 力度 延缓 疫情 传播 针对 没有 发现 病例 省份 制定 完善 应急 预案 工作 方案 重点 做好 负压 救护车 负压 病房 诊疗 专家 治疗 药物 检测 试剂 消杀 药品 防护 药品 各项 准备 工作 开展 医护人员 公共卫生 专业 人员 培训 确保 一旦 出现 疫情 能够 规范 有效 处置 近日 病例 数量 变化 较大 我国 疾病 认识 不断 加深 完善 诊断 方法 优化 全国 下发 诊断 试剂 一定 关系 专家 研判 认为 病例 主要 武汉 相关 已经 出现 传人 医务人员 感染 存在 一定 范围 社区 传播 疫情 传播 途径 呼吸道 传播 为主 病毒 存在 变异 可能 疫情 存在 进一步 扩散 风险 当前 正值 春运 人员 流动性 激增 客观 加大 疫情 传播 风险 防控 难度 世卫 组织 保持 密切 沟通 李斌 疫情 发生 以后 本着 公开 透明 以及 全球 卫生 安全 高度负责 态度 中方 及时 世界卫生组织 有关 国家 港澳台地区 通报 疫情 信息 截至 已经 累计 分享 信息 中国 世界卫生组织 保持 密切 沟通 第一 时间 世界卫生组织 分享 新型 冠状病毒 基因 序列 组织 中方 专家 世卫 组织 专家 深入开展 交流 目前 召开 专家 沟通 邀请 世卫 组织 专家 湖北 武汉 实地考察 访问 进一步 了解 疫情 情况 加深 疫情 理解 增进 共识 加强 合作 共同 应对 加强 医务人员 个人 防护 国家 卫健委医政 医管局 副局长 焦雅辉 医务人员 感染 案例 出现 一方面 传人 提供 证据 另一方面 暴露出 医疗机构 感染 防控 方面 存在 一些 薄弱环节 这个 疾病 一个 发展 变化 过程 早期 现在 不同 特点 所以 医院 感染 防控 措施 进行 相应 调整 一方面 我们 修订 完善 医务人员 个人 防护 标准 规范 另一方面 提出 更加 严格 医院 感染 防控 措施 并且 完善 这些 技术 方案 之后 还要 全国 医务人员 进行 培训 焦雅辉 这次 医务人员 感染 出现 提示 不仅 病人 感染 相关 科室 其他 感染 相关 科室 高度重视 医院 感染 防控 病人 早期 发现 我们 进一步 采取 严格 防控 措施 保障 患者 救治 同时 保护 医务人员 安全 因为 只有 医务人员 个人 防护 做好 能够 战斗力 战胜 疫情 建立 定点医院 后备 医院 普通 民众 应该 如何 预防 焦雅辉 对于 普通 老百姓 来说 尽量减少 人员 密集 地方 不管 居家 工作 场所 还是 学校 保持 室内 定期 通风 习惯 即便 北方 冬季 建议 短时间 开窗 通风 出现 发热 或者 咳嗽 症状 建议 一定 口罩 打喷嚏 手绢 或者 捂住 口罩 既是 自己 防护 其他人 保护 另外 勤洗手 如果 小心 捂住 自己 一个 喷嚏 之后 一定 洗手 不要 喷嚏 之后 眼睛 或者 接触 黏膜 部位 总的来说 做好 个人 防护 个人 卫生 焦雅辉 各地 已经 指定 定点医院 以及 后备 医院 一旦 疫情 扩大 病例 增加 随时 启动 后备 医院 疫情 病人 比较 定点医院 不下 还有 后备 医院 每个 地方 已经 制定 详细 预案 医疗 资源 足够 广大 患者 提供 及时 诊疗 服务 病毒 来源 可能 野生动物 这个 病毒 来源 什么 中国科学院 院士 中国 疾病 预防 控制中心 主任 高福 我们 这个 病毒 处于 一个 认知 过程 对于 这个 病毒 来源 现在 大家 聚焦 一个 市场 这个 市场 野生动物 交易 所以 来源 可能 野生动物 它们 污染 环境 开始 只是 动物 传播 再就是 病毒 适应 突变 宿主 适应 突变 现在 这个 阶段 出现 传人 现象 而且 已经 出现 一些 社区 传播 本报 武汉 日电 记者 豆豆 凌晨 湖北省人民政府 发布 通告 决定 启动 突发 公共卫生 事件 应急 响应 各市 成立 新型 冠状病毒 感染 肺炎 防控 工作 领导 机构 统一 负责 本行政区域 新型 冠状病毒 感染 肺炎 防控 工作 区域 单位 行政 隶属 关系 接受 统一 领导 统一指挥 统筹 协调 通告 要求 各级 卫生 健康 行政部门 依法 加强 疫情报告 管理 指导 监督 检查 发现 缓报 瞒报 漏报 虚报 依法追究 有关 单位 个人 责任 各级 定点 医疗机构 发现 新型 冠状病毒 感染 肺炎 患者 一律 无条件 收治 不得 任何理由 拒收 武汉市 政府 日晚 发布 通告 决定 公共场所 实施 佩戴 口罩 控制措施 国家机关 企事业 单位 工作人员 期间 应当 佩戴 口罩 根据 这项 措施 武汉市 公共场所 经营者 要求 进入 场所 顾客 佩戴 口罩 后方 进入 入口处 设置 醒目 佩戴 口罩 提示 佩戴 口罩 进入 场所 应当 予以 劝阻 劝阻 依据 中华人民共和国 传染病 防治法 公共场所 卫生 管理条例 规定 相关 主管部门 报告 相关 主管部门 按照 各自 职责 依法处理 阻碍 突发事件 应急 处理 工作人员 执行 职务 触犯 中华人民共和国 治安管理 处罚法 构成 违反 治安管理 行为 公安机关 依法 予以 处罚 构成犯罪 依法追究 刑事责任 本报 北京 日电 记者 刘阳 中央 广播电视 总台 春节 联欢晚会 第五次 彩排 举行 此次 彩排 四次 彩排 基础 一次 演职人员 要素 合成 春晚 大戏 已经 各就各位 蓄势待发 春节 联欢晚会 歌曲 通俗易懂 朗朗上口 饱含 时代 激情 传递 人间 温情 语言 类节目 观众 觉着 其人 其事 近在 身边 可触 可感 浓缩 大众 生活 年度 热词 更是 带来 不少 笑料 情感 共鸣 无论是 不要 觉得 觉得 快人快语 还是 简单 就是 快乐 生活 哲理 这些 语言 紧接 时代 除此之外 许多 节目 贡献 原创 幽默 桥段 格言 警句 有望 带火 成为 流行语 舞美 方面 今年 春晚 独具匠心 灯笼 穗子 抽象 处理 圆筒状 加以 放大 形似 一顶 灯笼 观众 好像 坐在 硕大 灯笼 观看节目 欢乐祥和 温馨 喜庆 氛围 迎接 新春 到来 鉴于 近期 防疫 情势 河南 郑州 粤港澳 大湾 两个 分会场 录制 形式 进行 今年 春晚 全球 媒体 平台 传播 全球华人 共享 文化 盛宴 本报 北京 日电 新型 冠状病毒 感染 肺炎 疫情 引发 广泛 关注 中央 地方 一线 奋战 医护人员 广大 人民 群众 战胜 疫情 共同 目标 形成 强大 防控 合力 众志成城 坚决 遏制 疫情 蔓延 势头 部门 全力 保障 医护人员 权益 人力资源 社会保障部 财政部 国家 卫生 健康 委员会 联合 印发 关于 履行 工作 职责 感染 新型 冠状病毒 肺炎 医护 相关 工作人员 有关 保障 问题 通知 通知 明确 此次 新型 冠状病毒 肺炎 预防 救治 工作 医护 相关 工作人员 履行 工作 职责 感染 新型 冠状病毒 肺炎 或因 感染 新型 冠状病毒 肺炎 死亡 认定 工伤 依法 享受 工伤保险 待遇 参加 工伤保险 上述 工作人员 发生 相关 费用 工伤保险 基金 用人单位 工伤保险 有关 规定 支付 参加 工伤保险 用人单位 按照 法定标准 支付 财政 补助 单位 因此 发生 费用 同级 财政 予以 补助 新版 新型 冠状病毒 感染 肺炎 诊疗 方案 发布 国家 卫健委 国家 中医药局 发布 新型 冠状病毒 感染 肺炎 诊疗 方案 试行 第三版 方案 指出 各级 各类 医疗机构 医务人员 发现 符合 病例 定义 疑似病例 应立即 进行 隔离 治疗 报告 医疗机构 相关 部门 辖区 疾控中心 医疗机构 小时 组织 院内 区县 有关 专家 会诊 不能 诊断 常见 呼吸道 病原体 所致 病毒性 肺炎 应当 及时 采集 标本 进行 病原 检测 根据 病情严重 程度 确定 治疗 场所 疑似 确诊 病例 具备 有效 隔离 条件 防护 条件 定点医院 隔离 治疗 疑似病例 单人 单间 隔离 治疗 确诊 病例 收治 同一 病室 危重症 病例 尽早 收入 治疗 国家 卫健委 加强 重症 病例 医疗 救治 国家 卫健委 发出 关于 加强 新型 冠状病毒 感染 肺炎 重症 病例 医疗 救治 工作 通知 要求 加强 新型 冠状病毒 感染 肺炎 重症 病例 医疗 救治 工作 通知 要求 严格 落实 集中 患者 集中 专家 集中 资源 集中 救治 原则 安排 强有力 医疗 力量 医疗机构 进行 医疗 救治 工信 部向 武汉市 紧急 调用 万套 防护服 万套 手套 工业 信息化 部长 苗圩 天津 调研 口罩 消毒 用品 企业 生产 情况 表示 我国 口罩 最大 产能 每天 多万只 春节假期 原本 休假 停产 企业 已有 余家 停止 休假 开始 加班加点 生产 口罩 产量 恢复 一天 以上 保障 市场供应 底气 信心 据悉 凌晨 工信 已经 安排 中央 医药 储备 武汉市 紧急 调用 万套 防护服 万套 手套 国家邮政局 优先 保障 应急 物资 生产 生活必需品 寄递 国家邮政局 发出 关于 做好 进出 武汉 邮件 快件 服务 管理 全力 做好 疫情 防控 工作 紧急通知 要求 各省 自治区 直辖市 邮政 管理局 中国邮政 集团 有限公司 以及 主要 快递 企业 总部 确保 邮件 快件 寄递 服务 全网 畅通 邮政 快递 企业 大局 为重 合理 调配 水路 陆路 航空运输 资源 优先 保障 疫情 联防 联控 应急 物资 市民 生产 生活必需品 寄递 服务 国铁 集团 做好 站车 防控 旅客 职工 防护 记者 中国 国家 铁路 集团 有限公司 简称 国铁 集团 获悉 铁路 部门 全力 防止 疫情 通过 铁路 交通工具 传播 铁路 部门 采取 以下 措施 配合 地方 政府 做好 离汉 火车 通道 封闭 工作 自愿 改变 行程 旅客 提供 便利 加强 铁路 站车 通风 消毒 工作 设置 绿色通道 优先 安排 各地 应急 防控 物资 运输 交通运输 部门 免收 退票费 扩至 全国 交通运输 中国 民航局 中国 国家 铁路 集团 有限公司 决定 零时 此前 购买 火车票 客车 船票 机票 旅客 自愿 改变 行程 退票 免收 退票 手续费 武汉 机场 火车站 离汉 通道 暂时 关闭 凌晨 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 发布 通告 全市 城市公交 地铁 轮渡 长途 客运 暂停 运营 机场 火车站 离汉 通道 暂时 关闭 中午 时分 左右 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 发布 通告 目前 武汉市 大宗 商品 食品 医疗 防护用品 储备 充分 供应 顺畅 呼吁 市民 不用 恐慌 不必 囤积 广东 医护人员 主动 请战 我们 奉命 北京 小汤山 抗击 非典 南方 医院 医疗队 队员 我们 特此 党委 请战 战胜 新型 冠状病毒 疫情 随时 听候 调令 奔赴 一线 做出 我们 应有 贡献 一封 请战 网上 流传 第一军医大学 小汤山 医疗队 全体 队员 署名 底下 鲜红 手指 触动 人心 抗击 新型 冠状病毒 感染 肺炎 疫情 广东 医疗 战线 再度 展现 勇气 魄力 广大 医护人员 志愿 坚守 南方 医院 医疗队 队员 一样 主动 请缨 出战 响应号召 退票 留守 时候 主动 放弃 休假 代替 同事 值班 奉献 担当 精神 构筑 坚强 防线 综合 本报记者 曲哲涵 李心萍 白剑峰 王政 陆娅楠 赵展慧 豆豆 贺林平 报道 本报 北京 日电 国家 卫生 健康 委员会 发布 疫情 最新 数据 年月日 零时 省区市 报告 新增 确诊 病例 新增 死亡 患者 其中 男性 女性 例除 以外 其余 以上 老年人 以上 分别 患有 癌症 术后 肝功能 损坏 高血压 冠心病 糖尿病 帕金森 慢性 基础性 疾病 省区市 报告 新增 疑似病例 共有 省区市 报告 疫情 新增 河北 辽宁 江苏 福建 截至 国家 卫健委 收到 省区市 累计 报告 新型 冠状病毒 感染 肺炎 确诊 病例 其中 重症 死亡 来自 湖北省 省区市 累计 报告 疑似病例 境外 通报 确诊 病例 中国香港 中国 澳门 中国台湾 美国 日本 泰国 韩国 目前 追踪 密切接触 解除 医学观察 尚有 正在 接受 医学观察 农历 大年三十 举家 欢庆 团圆 日子 应对 新型 冠状病毒 感染 肺炎 疫情 城市 公交 地铁 轮渡 长途 客运 暂停 运营 机场 火车站 离汉 通道 暂时 关闭 记者 实地 探访 一些 公共场所 感受 大年三十 武汉 超市 蔬菜 价格 平稳 市民 准备 视频 拜年 上午 虽然 路上 冷冷清清 武昌区 张之洞 地下 一层 盒马 鲜生 超市 不少 前来 购物 市民 一袋 菜薹 一袋 金针菇 公斤 砂糖 家住 附近 邱军 正在 货架 挑选 蔬果 今天 家里 年饭 过来 买点 邱军 价格 平时 区别 种类 丰富 充足 邱军 今年 从事 销售 行业 老家 武汉市 开发区 每年 春节 妻子 孩子 回家 父母 一起 过年 但是 今年 一家 三口 决定 留在 武昌 这个 时候 待在家里 就是 老人 最好 孝敬 邱军 年饭 时候 一家人 通过 手机 进行 视频 拜年 当前 供应 武汉 第一 优先 全力 保证 肉蛋 商品 供应 稳定 所有 门店 顾客 免费 提供 一次性 口罩 配置 消毒 洗手液 盒马 鲜生 首义 负责人 董鹏 介绍 经过 方面 供应 宣传 引导 商品 供应 恢复正常 火车站 路上 看不到 什么 交警 坚守岗位 今年 我们 团队 火车站 坚守 第十一个 春运 武汉 加油 一大早 武汉市公安局 武昌区 交通 大队 民警 刘五桥 一条 朋友圈 配上 热干面 馒头 食物 照片 刘五桥 所在 武昌 火车站 警务区 武汉 南大门 辖区 武昌 火车站 宏基 客运站 航海 客运站 交通枢纽 华中地区 最大 旅客 集散地 之一 来到 武昌 火车站 任职 刘五桥 已经 连续 没和 家人 一起 年夜饭 大年三十 刘五桥 坚守岗位 昨天下午 开始 客流 逐渐 今天 一天 没有 看到 几个 刘五桥 空荡荡 车站 马路 觉得 有点 习惯 这个 时候 减少 人员 流动 就是 武汉 最大 贡献 不管 有没有 我们 坚守岗位 刘五桥 对于 经过 岗亭 行人 同事 及时 测量体温 做到 守土有责 守土 尽责 工地 武汉 小汤山 加速 建设 雨点 冰冷 机器 轰鸣 晚在 武汉市 蔡甸区 知音 武汉 职工 疗养院 附近 空地 灯火通明 上百 挖机 推土机 机器 正在 热火朝天 忙碌 这里 武汉 参照 北京 小汤山 医院 模式 建设 一座 集中 收治 新型 冠状病毒 感染 肺炎 患者 专门 医院 武汉 蔡甸 火神 医院 预计 日前 建成 翟勇 中建 三局 公司 一名 生产 经理 接到 公司 通知 黄冈 老家 赶来 武汉 义无反顾 加入 武汉 蔡甸 火神 医院 建设 大军 大年三十 早上 抵达 施工现场 马不停蹄 参加 各级 部署 会议 协调 人员 物资 一天 接打 电话 翟勇 妻子 美玲 武汉协和医院 一名 护士 坚守 工作岗位 这个 春节 夫妻俩 无暇 照顾 家中 父母 儿子 坚守 各自 战场 甚至 来不及 家人 远程 视频 平安 疫情 面前 我们 别无选择 唯有 坚守 翟勇 湖北省 武汉市 发现 新型 冠状病毒 感染 肺炎 以来 当地 疫情 一直 牵动 全国 人民 如今 全国 各地 有关 部门 纷纷 伸出 援手 支援 武汉 抗击 疫情 联防 联控 形成 合力 国家 卫健委 牵头 成立 应对 新型 冠状病毒 感染 肺炎 疫情 联防 联控 工作 机制 成员 单位 共个 部门 联防 联控 工作 机制 下设 疫情 防控 医疗 救治 科研 攻关 宣传 外事 后勤保障 前方 工作 工作组 分别 相关 部委 负责同志 任组长 明确 职责 分工协作 形成 防控 疫情 有效 合力 国家 卫健委 公安部 交通运输 海关总署 民航局 国铁 集团 部门 印发 关于 严格 预防 通过 交通工具 传播 新型 冠状病毒 感染 肺炎 通知 要求 做好 汽车 火车 飞机 交通工具 车站 机场 码头 重点 场所 卫生 管理工作 最大 限度 防止 疫情 扩散 蔓延 国家 卫健 委派 督导组 深入 各地 医院 机构 进行 现场 督导 召开 视频会议 修订 诊疗 方案 医疗 救治 方案 医院 感染 防控 方案 进行 解读 要求 各地 及时 开展 培训 组织 相关 省份 派出 医疗队 援助 湖北 上海 江苏 四川 完成 第一批 医疗队 组建 工作 多家 医院 重症 医学科 呼吸科 感染 医务人员 纷纷 主动 报名 陆续 出发 赶赴 湖北 日工 信部 部长 苗圩 带队 天津 调研 口罩 消毒 用品 企业 生产 情况 苗圩 我国 口罩 最大 产能 每天 多万只 目前 很多 企业 停止 休假 加班加点 生产 现有 多家 企业 复产 产量 达到 一天 以上 保障 市场供应 底气 信心 全力 做好 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 工作 交通运输 要求 全国 省级 交通运输 主管部门 最高 标准 最严 措施 确保 各项 工作 部署 落实 到位 有关 工作 作出 具体 部署 国家邮政局 宣布 启动 应急 响应 要求 行业 保障 寄递 物流 服务 中断 对此 中国邮政 丰韵 京东 物流 菜鸟 网络 圆通 申通 中通 快递 物流 企业 收派件 服务 采取 针对性 调整 应对 措施 交通运输 中国 民航局 中国 国家 铁路 集团 有限公司 决定 零时 此前 购买 火车票 客车 船票 机票 旅客 自愿 改变 行程 退票 免收 退票 手续费 针对 新型 冠状病毒 感染 肺炎 疫情 中国 民航局 再次 行业 下发 紧急通知 要求 湖北 机场 集团 运输 航空公司 提出 削减 航班 建议 运输 航空公司 及时 制定 进出 武汉 机场 航班 削减 方案 民航 单位 做好 新型 冠状病毒 感染 肺炎 疫情 防控 工作 抗击 疫情 义无反顾 我们 奔赴 北京 小汤山 抗击 非典 南方 医院 医疗队 队员 年后 今天 面对 新型 冠状病毒 肆虐 我们 更是 责无旁贷 我们 积极 请战 回战 必胜 多个 签名 手印 印满 南方 医科大学 南方 医院 医护人员 请战 作为 广东 此次 抗击 疫情 定点医院 这份 震撼人心 请战 网上 传有 一趟 高铁 逆行 准点 驶入 武汉 高铁 行者 就是 上海 驰援 武汉 第一批 医生 首批 出征 上海 医疗队 包括 医生 目前 上海 组建 三批 医疗队 一批 开展 救治 另外 两批 待命 批次 派出 包括 瑞金医院 华山医院 复旦大学 附属 中山 医院 在内 上海 多家 医院 重症 医学科 呼吸科 感染 科室 医生 护士 华山医院 院长 马昕 科主任 一份 上海市 卫生 健康 关于 组派 医疗队 援助 湖北 应对 新型 冠状病毒 感染 肺炎 疫情 通知 不到 小时 医生 护士 组成 华山医院 医疗队 迅速 组建 完毕 接到 国家 卫健委 指令 复旦大学 附属 中山 医院 重症 医学科 主任 钟鸣 马不停蹄 赶往 武汉 疫区 前线 取消 原本 计划 家庭 旅行 义无反顾 动身前往 武汉 上海交通大学 附属 仁济 医院 东部 重症 护理部 招募 志愿者 信息 发布 半小时 有名 护士 报名 护理 党员 全部 报名 报名 截止 还有 医护人员 陆续 报名 江苏 省直 医疗机构 各地 组建 一支 支援 湖北 医疗队 包括 呼吸科 感染性 疾病 重症 医学科 专业 科室 医生 护士 江苏省 支援 湖北 医疗队 日晚 已经 出发 江苏省 疾病 预防 控制中心 同日 发出 愿意 疫情 之前 全体 职工 倡议书 号召 职工 报名 参加 应急 处置 后备 广安门 医院 急诊 重症 监护 病房 主任 齐文升 接到 国家中医药管理局 通知 上午 北京中医医院 院长 清泉 一起 紧急 飞赴 武汉 作为 中医 专家 参与 抗击 新型 冠状病毒 感染 肺炎 疫情 任务 北京朝阳医院 院长 呼吸 危重症 专家 朝晖 抵达 武汉 开展 救治 北京协和医院 内科主任 杜斌 全国 知名 重症 医学专家 擅长 严重 感染 感染性 休克 急性 呼吸 窘迫 综合征 多种 危重病 治疗 抵达 武汉 四川省 卫生 健康 委员会 发布 关于 组派 医疗 团队 援助 湖北 应对 新型 肺炎 通知 根据 国家 卫健委 统一 部署 四川 决定 四川大学 华西 医院 四川省 人民 医院 西南 医科大学 附属 医院 川北 医学院 附属 医院 四川省 第四 人民 医院 成都 中医药大学 附属 医院 西南 医科大学 附属 中医院 四川省 第二 中医院 抽调 医护人员 组建 第一批 救治 医疗队 近日 赶赴 湖北 援助 新型 冠状病毒 感染 肺炎 救治 工作 广东 组派 医生 护士 组成 医疗队 驰援 湖北 应对 新型 冠状病毒 感染 肺炎 疫情 医疗队 来自 医院 医生 护士 组成 医疗队 分为 普通 患者 救治 医疗队 危重症 患者 救治 医疗队 湖北 开展 工作 凝心 聚力 众志成城 党中央 坚强 领导 全国 人民 强力 支援 我们 一定 打赢 这场 疫情 防控 攻坚战 保护 人民 群众 生命安全 身体健康 快快乐乐 春晚 平平安安 年月日 晚点 中央 广播电视 总台 春节 联欢晚会 如约 而至 北京 主会场 郑州 分会场 粤港澳 大湾 区分 会场 联动 围绕 共圆 小康 欢乐 过大年 主题 兼顾 思想性 艺术性 观赏性 统一 倾情 上演 歌舞 小品 相声 戏曲 武术 魔术 杂技 形式多样 节目 观众们 献上 一道 精彩纷呈 精致 文化 大餐 同时 今年 春晚 体现 社会 热点 关注 奋战 抗击 疫情 第一线 医务 工作者 老百姓 传递 众志成城 坚定信心 决心 本届 春晚 收视率 较往年 大幅 增长 完全 统计 截至 日时 春晚 媒体 平台 直播 累计 到达 人次 亿次 电视 直播 多家 海外 媒体 转播 报道 春晚 其中 通过 优兔 脸谱 观看 春晚 直播 触达 人次 超过 众志成城 疫情 平安 幸福 过大年 近期 武汉 新型 冠状病毒 感染 肺炎 疫情 牵动 全国 人民 春节 联欢晚会 作为 一台 承载 年度 事件 展望 美好未来 晚会 除夕夜 播出 及时 加入 抗击 疫情 相关 主题词 致敬 奋战 防控 新型 冠状病毒 感染 肺炎 疫情 一线 白衣天使 全体 武汉市 一场 没有 硝烟 战争 信息 信心 成为 抗击 疫情 最好 疫苗 主持人 白岩松 撰写 桥梁 康辉 水均益 红梅 海霞 欧阳 夏丹 主持人 共同 演绎 全体 国人 传递 我们 一定 坚定信心 这个 家人 一起 亲情 一起 一起 他们 朴实 语句 歌颂 百折不挠 意志 一句句 温暖如春 发自肺腑 问候 关切 承载 生命 重量 承载 团结 力量 疫情 相关 公益广告 无疆 回顾 人们 面对 疫情 不畏艰险 传递 平安 点点滴滴 这次 抵抗 疫情 送来 科学 防范 力量 融汇 传统 时尚 描绘 幸福 祥和 生活 鼠年 春晚 守正 创新 特色 聚焦 老百姓 红红火火 蒸蒸日上 幸福生活 打造 中国 欢乐祥和 节日 氛围 节目 题材 丰富 内容 多样 既有 站位 接地 既有 大气磅礴 表演 不乏 流行时尚 歌舞 春晚 开场 春潮 演员 观众 近距离 接触 打破 台上台下 界限 增强 现场 互动性 北京 主会场 美轮美奂 舞台 营造 盛世 满园 景象 现场 舞美设计 灵感 源于 灯笼 穗子 观众 仿佛 置身于 红灯笼 粤港澳 大湾 区分 会场 无人机 现代 光影 美轮美奂 郑州 分会场 张灯结彩 火树银花 彰显 中国 浓郁 民俗 气息 融入 当下 年轻人 喜爱 流行 元素 春晚 舞台 必不可少 环节 劲歌热舞 全新 演绎 过年 迪斯科 全场 一起 龙画 一条 中国 伸出 拇指 我们 挺胸 抬起 中国 加个 过年 迪斯科 话题 登上 鼠年 春晚 语言 类节目 题材 多样化 深度 反映 社会 现实 展现 百姓生活 寓教于乐 金句 频出 笑点 密集 贾冰 秦岚 一出 风雪 饺子 讲述 寒冬 温暖 人心 爱心 故事 同时 年夜 坚守 岗位 牺牲 小家 欢聚 成全 大家 团圆 工作人员 致敬 春晚 老搭档 沈马 组合 沈腾 马丽 再度 登台 搭档 表演 小品 走过场 讽刺 形式主义 啼笑皆非 小品 机场 姐妹花 服务行业 酸甜苦辣 赞美 敬业精神 闫妮 孙涛 王迅 首次 合作 诙谐 幽默 方式 讲述 生活 快乐 其实 简单 道理 观众 传递 返璞归真 美好 理念 郭涛 梅婷 再度 携手 续写 父母 爱情 展现 老一辈 军人家庭 真挚 朴实 情感故事 一句 简单 我爱你 催人泪下 所有人 表达 传达 重要性 小品 喜欢 喜欢 集中 多位 四川 重庆 演员 融入 使用 独具特色 四川 方言 嬉笑怒骂 令人捧腹 表达 当代 年轻人 甜蜜 爱情 美好 向往 唱响 爱国 主旋律 打造 浓厚 真挚 家国 情怀 回望 庆祝 中华人民共和国 成立 周年 澳门 回归祖国 周年 事件 历历在目 鼠年 春晚 用心 编排 展现 祖国 日新月异 繁荣 发展 传播 爱国主义 精神 唱响 爱国 主旋律 打造出 浓厚 家国 情怀 今年 春晚 特别 邀请 歌唱家 郭兰英 青年歌手 共同 唱响 经典歌曲 祖国 当年 近岁 艺术家 郭兰英 神采奕奕 登台 依然 清脆 嘹亮 声音 唱响 经典 旋律 现场 响起 热烈 掌声 舞台 画面 同步 播放 视频 展现 我国 近年来 多项 重大 历史 成就 以及 袁隆平 国家 勋章 获得者 深情 讲述 带领 观众 重温 这些年来 中国 飞速发展 社会变革 李光羲 蒋大为 佟铁鑫 蔡国庆 莫华伦 青年歌手 合作 共同 献唱 亲爱 中国 观众 深受感染 浓郁 爱国 胸中 激荡 粤港澳 大湾 区分 会场 演员 成龙 再次 登上 春晚 舞台 激情 演唱 歌曲 万里长城 永不倒 现场 舞狮 欢聚 小提琴 齐奏 豪情万丈 震撼人心 春晚 推向 小高潮 载歌载舞 新颜 呈现 各地 脱贫致富 新气象 全面 建成 小康社会 十三 规划 收官 之年 脱贫 攻坚 决战 决胜 鼠年 春晚 载歌载舞 形式 呈现出 祖国各地 欣欣向荣 贫困地区 脱贫致富 奔小康 幸福 景象 郑州 分会场 孙楠 李宇春 一片 绿色 麦田 缓缓 划过 动情 演唱 幸福 长流 母亲河 舞台 出现 决胜 小康 字样 舞蹈演员 变幻 拼出 如意 牡丹 祝福 图案 字样 寓意 祖国 各项事业 宏图大展 百姓生活 万事如意 春回大地 万象更新 关于 脱贫 攻坚 好消息 不断 祖国各地 纷纷 北京 舞蹈 边寨 喜讯 正是 描绘 这样 场景 正如 歌词 唱到 边寨 喜讯 北京 脱贫致富 阳光 恩情 心里 真情 放在心里 世世代代 乌兰图 凤凰 传奇 联袂 演出 歌曲 锦绣 小康 舞台 上用 超大型 剪纸 讲述 各地 脱贫致富 新气象 背景 剪贴画 形式 展现 祖国 河山 大好 城市 焕然一新 各族人民 幸福感 获得 满满 携手 新篇 展现 奋进 时代 昂扬 斗志 不负 韶华 只争朝夕 鼠年 春晚 推出 大批 洋溢着 浓浓 青春 朝气 精彩节目 展现出 全国 人民 同心 共筑 中国 携手 奋进 时代 昂扬 斗志 荣耀 起点 挥洒 汗水 无悔 翱翔 起点 巨龙 肩上 展翅高飞 罗志祥 王嘉尔 易烊千玺 演唱 青春 欢快 青春 起点 唱出 当代 青年 追逐 梦想 大胆 拼搏 奋发向上 积极 人生态度 张韶涵 杨紫王 年轻人 献唱 作曲家 谷建芬 创作 再次 相约 二十年 深情 演唱 诠释 追梦 情怀 携手 相约 共圆 中国 朱一龙 李沁周 冬雨 马思纯 歌曲 你好 一年 问好 我们 不负 韶华 向前 词曲 之间 充满 青春 气息 真实 展现 时代 年轻人 积极向上 精神风貌 新华社 北京 日电 中共中央政治局 委员 国务院 总理 孙春兰 日日 连续 召开 国务院 应对 新型 冠状病毒 感染 肺炎 疫情 联防 联控 工作 机制 会议 深入 贯彻 习近平 总书记 重要 指示 批示 精神 认真落实 李克强 总理 重要批示 要求 国务院 常务会议 部署 分析 研判 疫情 形势 部署 落实 疫情 防控 各项 工作 孙春兰 强调 党中央 国务院 高度重视 疫情 防控 工作 习近平 总书记 多次 疫情 防控 患者 救治 作出 重要 指示 李克强 总理 多次 提出 明确要求 充分体现 了以 习近平 同志 核心 党中央 人民 健康 高度负责 责任 担当 为民 情怀 我们 切实 抓好 贯彻落实 坚决 打赢 疫情 防控 攻坚战 孙春兰 指出 疫情 发生 以来 有关 部门 地方 疫情 防控 患者 救治 科研 攻关 物资 保障 方面 采取 一系列 措施 当前 疫情 传播 没有 阻断 扩散 态势 各地 有关 部门 增强 责任感 紧迫感 采取 更加 严格 针对性 举措 孙春兰 强调 全力 遏制 疫情 蔓延 湖北省 武汉市 严格 落实 属地 责任 首诊 负责制 防扩散 外防 输出 其他 地区 切实做好 疫情 输入 输出 防扩散 工作 整合 优势 资源 全力 加强 救治 工作 集中 定点医院 优秀 专家 中西医 结合 最大 努力 减少 重症 死亡 病例 医务人员 力量 统筹安排 科学 调配 做好 轮班 值守 形成 合理 梯队 强化 激励 保障 加紧 开展 有效 药物 病毒 溯源 科研 攻关 动态 优化 诊疗 方案 及时 公布 共享 全力 做好 药品 消毒 物品 防护用品 救治 器械 防控 物资供应 保障 全部 实行 绿色通道 确保 满足 防控 需要 坚持 公开 透明 严格 疫情报告 制度 及时 发布 疫情 信息 防控 工作进展 普及 防控 知识 各地 建立 高效 指挥 协调 体系 联防 联控 机制 相关 单位 加强指导 支持 确保 防控 工作 有力 有序 有效 开展 孙春兰 特别 指出 今天 大年 除夕 战斗 救治 防护 工作 第一线 广大 医务 工作者 各位 同志 致以 衷心 感谢 亲切 问候 本报 北京 日电 记者 张璁 国务委员 公安部 部长 赵克志 下午 北京 检查 春节 安保 工作 慰问 执勤 民警 辅警 强调 深入 学习 贯彻 习近平 总书记 重要 指示精神 初心 牢记 使命 坚守岗位 担当 奉献 辛劳 付出 守护 万家 平安 确保 人民 群众 度过 一个 安定 祥和 新春佳节 赵克志 先后 来到 北京 基层 公安 所队 巡逻 警务 街面 执勤 检查 节日 安保 工作 一线 执勤 公安民警 辅警 致以 亲切 慰问 新春 祝福 要求 发扬 不怕 疲劳 连续作战 优良作风 全面 加强 社会治安 防控 积极 预防 化解矛盾 纠纷 有效 防范 管控 各类 风险 隐患 扎实 细致 做好 各项 节日 安保 工作 增强 忧患意识 坚持 底线 思维 全面 加强 防恐 处突 应急 值守 工作 切实做好 随时 应对 处置 突发事件 准备 大力加强 春运 安保 道路交通 疏导 努力 人民 群众 节日期间 生活 出行 提供 更好 安全 保障 要以 党和人民 高度负责 精神 坚持 高等级 勤务 加强 联防 联控 严格 大型 活动 管理 全力 配合 做好 疫情 防控 工作 坚决 维护 社会 大局 稳定 新华社 北京 日电 记者 屈婷 田晓航 国家 卫生 健康 委员会 发布 疫情 最新 数据 零时 省区市 报告 新增 确诊 病例 新增 死亡 患者 新增 治愈 出院 省区市 报告 新增 疑似病例 全国 共有 省区市 报告 疫情 新增 内蒙古 陕西 甘肃 新疆 省区 截至 国家 卫生 健康 收到 省区市 累计 报告 新型 冠状病毒 感染 肺炎 确诊 病例 其中 重症 死亡 其中 湖北省 河北省 治愈 出院 省区市 累计 报告 疑似病例 累计 收到 港澳台地区 通报 确诊 病例 其中 香港特别行政区 澳门特别行政区 台湾地区 累计 收到 国外 通报 确诊 病例 其中 泰国 例例 治愈 日本 治愈 韩国 美国 越南 新加坡 目前 追踪 密切接触 解除 医学观察 尚有 正在 接受 医学观察 农历 大年三十 举家 欢庆 团圆 日子 应对 新型 冠状病毒 感染 肺炎 疫情 城市 公交 地铁 轮渡 长途 客运 暂停 运营 机场 火车站 离汉 通道 暂时 关闭 记者 实地 探访 一些 公共场所 感受 大年三十 武汉 超市 蔬菜 价格 平稳 市民 准备 视频 拜年 上午 虽然 路上 冷冷清清 武昌区 张之洞 地下 一层 盒马 鲜生 超市 不少 前来 购物 市民 一袋 菜薹 一袋 金针菇 公斤 砂糖 家住 附近 邱军 正在 货架 挑选 蔬果 今天 家里 年饭 过来 买点 邱军 价格 平时 区别 种类 丰富 充足 邱军 今年 从事 销售 行业 老家 武汉市 开发区 每年 春节 妻子 孩子 回家 父母 一起 过年 但是 今年 一家 三口 决定 留在 武昌 这个 时候 待在家里 就是 老人 最好 孝敬 邱军 年饭 时候 一家人 通过 手机 进行 视频 拜年 当前 供应 武汉 第一 优先 全力 保证 肉蛋 商品 供应 稳定 所有 门店 顾客 免费 提供 一次性 口罩 配置 消毒 洗手液 盒马 鲜生 首义 负责人 董鹏 介绍 经过 方面 供应 宣传 引导 商品 供应 恢复正常 火车站 路上 看不到 什么 交警 坚守岗位 今年 我们 团队 火车站 坚守 第十一个 春运 武汉 加油 一大早 武汉市公安局 武昌区 交通 大队 民警 刘五桥 一条 朋友圈 配上 热干面 馒头 食物 照片 刘五桥 所在 武昌 火车站 警务区 武汉 南大门 辖区 武昌 火车站 宏基 客运站 航海 客运站 交通枢纽 华中地区 最大 旅客 集散地 之一 来到 武昌 火车站 任职 刘五桥 已经 连续 没和 家人 一起 年夜饭 大年三十 刘五桥 坚守岗位 昨天下午 开始 客流 逐渐 今天 一天 没有 看到 几个 刘五桥 空荡荡 车站 马路 觉得 有点 习惯 这个 时候 减少 人员 流动 就是 武汉 最大 贡献 不管 有没有 我们 坚守岗位 刘五桥 对于 经过 岗亭 行人 同事 及时 测量体温 做到 守土有责 守土 尽责 工地 武汉 小汤山 加速 建设 雨点 冰冷 机器 轰鸣 晚在 武汉市 蔡甸区 知音 武汉 职工 疗养院 附近 空地 灯火通明 上百 挖机 推土机 机器 正在 热火朝天 忙碌 这里 武汉 参照 北京 小汤山 医院 模式 建设 一座 集中 收治 新型 冠状病毒 感染 肺炎 患者 专门 医院 武汉 蔡甸 火神 医院 预计 日前 建成 翟勇 中建 三局 公司 一名 生产 经理 接到 公司 通知 黄冈 老家 赶来 武汉 义无反顾 加入 武汉 蔡甸 火神 医院 建设 大军 大年三十 早上 抵达 施工现场 马不停蹄 参加 各级 部署 会议 协调 人员 物资 一天 接打 电话 翟勇 妻子 美玲 武汉协和医院 一名 护士 坚守 工作岗位 这个 春节 夫妻俩 无暇 照顾 家中 父母 儿子 坚守 各自 战场 甚至 来不及 家人 远程 视频 平安 疫情 面前 我们 别无选择 唯有 坚守 翟勇 本报 北京 日电 记者 曲哲涵 近日 湖北省 武汉市 陆续 发生 新型 冠状病毒 感染 肺炎 疫情 防控 形势严峻 支持 疫情 防控 攻坚战 按照 国务院 部署 财政部 紧急 下拨 湖北省 新型 冠状病毒 感染 肺炎 疫情 防控 补助 资金 亿元 支持 湖北省 开展 疫情 防控 相关 工作 一张 上级 请战 一条条 亲人 宽慰 一颗颗 救死扶伤 滚烫 这个 除夕 白衣天使 逆向 身影 无数 人泪 目在 辞旧迎新 之际 他们 仁心 一个个 感人至深 敬业 故事 公众 安全 守岁 手持 白纸 上面 打出 一行行 畏惧 退缩 我们 坚守 人们 勿念 中午 华中科技大学 同济 医院 儿科 医护人员 交班 间隙 拍下 几张 特别 拜年 面对 突如其来 疫情 他们 责无旁贷 坚守 临床 一线 已经 回老家 医生 董琛 专门 动车 烟台 赶回 武汉 值班 驻马店 车上 一个 列车员 反复 是否 确定 武汉 参加 工作 一年 护士 孙樱文 主动 放弃 假期 申请 留下来 值班 父母 电话 常常 顾不上 时间 就是 生命 很多 医务人员 一天 顾得上 一顿饭 一个 上午 来不及 一口 武汉 肺科 医院 防治 专家组 组长 杜荣辉 投入 战斗 时间 几乎 没有 下过 白大褂 随着 疫情 发展 武汉 各个 医院 发热 门诊患者 激增 越来越 医务人员 争相 投入 这场 没有 硝烟 战斗 其中 很多 年轻 热血 身影 武汉大学 人民 医院 病理科 医生 吴小艳 回家 路上 看到 微信 工作 消息 希望 以下 医生 积极响应 医院 号召 参加 紧急 救治 当机立断 最近 天门 南站 下车 返回 武汉 两个 小时 吴小艳 出现 工作岗位 上后 武汉 中心医院 男护士 邓光西 同为 医务人员 未婚妻 朱凡 晚上 急匆匆 回老家 说服 双方 父母 取消 婚礼 急匆匆 赶回 手术室 有人 取消 婚礼 随时 待命 有人 年幼 孩子 惜别 坚守 病房 李瑛莺 协和 红十字会 医院 呼吸 内科 护士 面对 疫情 丈夫 孔伟 一起 主动 要求 危险 隔离病房 工作 不满 两岁 女儿 交给 老人 照料 这个 寻常 除夕 这些 医务 工作者 全国 民众 带来 温暖 坚定 力量 湖北省 武汉市 发现 新型 冠状病毒 感染 肺炎 以来 当地 疫情 一直 牵动 全国 人民 如今 全国 各地 有关 部门 纷纷 伸出 援手 支援 武汉 抗击 疫情 联防 联控 形成 合力 国家 卫健委 牵头 成立 应对 新型 冠状病毒 感染 肺炎 疫情 联防 联控 工作 机制 成员 单位 共个 部门 联防 联控 工作 机制 下设 疫情 防控 医疗 救治 科研 攻关 宣传 外事 后勤保障 前方 工作 工作组 分别 相关 部委 负责同志 任组长 明确 职责 分工协作 形成 防控 疫情 有效 合力 国家 卫健委 公安部 交通运输 海关总署 民航局 国铁 集团 部门 印发 关于 严格 预防 通过 交通工具 传播 新型 冠状病毒 感染 肺炎 通知 要求 做好 汽车 火车 飞机 交通工具 车站 机场 码头 重点 场所 卫生 管理工作 最大 限度 防止 疫情 扩散 蔓延 国家 卫健 委派 督导组 深入 各地 医院 机构 进行 现场 督导 召开 视频会议 修订 诊疗 方案 医疗 救治 方案 医院 感染 防控 方案 进行 解读 要求 各地 及时 开展 培训 组织 相关 省份 派出 医疗队 援助 湖北 上海 江苏 四川 完成 第一批 医疗队 组建 工作 多家 医院 重症 医学科 呼吸科 感染 医务人员 纷纷 主动 报名 陆续 出发 赶赴 湖北 日工 信部 部长 苗圩 带队 天津 调研 口罩 消毒 用品 企业 生产 情况 苗圩 我国 口罩 最大 产能 每天 多万只 目前 很多 企业 停止 休假 加班加点 生产 现有 多家 企业 复产 产量 达到 一天 以上 保障 市场供应 底气 信心 全力 做好 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 工作 交通运输 要求 全国 省级 交通运输 主管部门 最高 标准 最严 措施 确保 各项 工作 部署 落实 到位 有关 工作 作出 具体 部署 国家邮政局 宣布 启动 应急 响应 要求 行业 保障 寄递 物流 服务 中断 对此 中国邮政 丰韵 京东 物流 菜鸟 网络 圆通 申通 中通 快递 物流 企业 收派件 服务 采取 针对性 调整 应对 措施 交通运输 中国 民航局 中国 国家 铁路 集团 有限公司 决定 零时 此前 购买 火车票 客车 船票 机票 旅客 自愿 改变 行程 退票 免收 退票 手续费 针对 新型 冠状病毒 感染 肺炎 疫情 中国 民航局 再次 行业 下发 紧急通知 要求 湖北 机场 集团 运输 航空公司 提出 削减 航班 建议 运输 航空公司 及时 制定 进出 武汉 机场 航班 削减 方案 民航 单位 做好 新型 冠状病毒 感染 肺炎 疫情 防控 工作 抗击 疫情 义无反顾 我们 奔赴 北京 小汤山 抗击 非典 南方 医院 医疗队 队员 年后 今天 面对 新型 冠状病毒 肆虐 我们 更是 责无旁贷 我们 积极 请战 回战 必胜 多个 签名 手印 印满 南方 医科大学 南方 医院 医护人员 请战 作为 广东 此次 抗击 疫情 定点医院 这份 震撼人心 请战 网上 传有 一趟 高铁 逆行 准点 驶入 武汉 高铁 行者 就是 上海 驰援 武汉 第一批 医生 首批 出征 上海 医疗队 包括 医生 目前 上海 组建 三批 医疗队 一批 开展 救治 另外 两批 待命 批次 派出 包括 瑞金医院 华山医院 复旦大学 附属 中山 医院 在内 上海 多家 医院 重症 医学科 呼吸科 感染 科室 医生 护士 华山医院 院长 马昕 科主任 一份 上海市 卫生 健康 关于 组派 医疗队 援助 湖北 应对 新型 冠状病毒 感染 肺炎 疫情 通知 不到 小时 医生 护士 组成 华山医院 医疗队 迅速 组建 完毕 接到 国家 卫健委 指令 复旦大学 附属 中山 医院 重症 医学科 主任 钟鸣 马不停蹄 赶往 武汉 疫区 前线 取消 原本 计划 家庭 旅行 义无反顾 动身前往 武汉 上海交通大学 附属 仁济 医院 东部 重症 护理部 招募 志愿者 信息 发布 半小时 有名 护士 报名 护理 党员 全部 报名 报名 截止 还有 医护人员 陆续 报名 江苏 省直 医疗机构 各地 组建 一支 支援 湖北 医疗队 包括 呼吸科 感染性 疾病 重症 医学科 专业 科室 医生 护士 江苏省 支援 湖北 医疗队 日晚 已经 出发 江苏省 疾病 预防 控制中心 同日 发出 愿意 疫情 之前 全体 职工 倡议书 号召 职工 报名 参加 应急 处置 后备 广安门 医院 急诊 重症 监护 病房 主任 齐文升 接到 国家中医药管理局 通知 上午 北京中医医院 院长 清泉 一起 紧急 飞赴 武汉 作为 中医 专家 参与 抗击 新型 冠状病毒 感染 肺炎 疫情 任务 北京朝阳医院 院长 呼吸 危重症 专家 朝晖 抵达 武汉 开展 救治 北京协和医院 内科主任 杜斌 全国 知名 重症 医学专家 擅长 严重 感染 感染性 休克 急性 呼吸 窘迫 综合征 多种 危重病 治疗 抵达 武汉 四川省 卫生 健康 委员会 发布 关于 组派 医疗 团队 援助 湖北 应对 新型 肺炎 通知 根据 国家 卫健委 统一 部署 四川 决定 四川大学 华西 医院 四川省 人民 医院 西南 医科大学 附属 医院 川北 医学院 附属 医院 四川省 第四 人民 医院 成都 中医药大学 附属 医院 西南 医科大学 附属 中医院 四川省 第二 中医院 抽调 医护人员 组建 第一批 救治 医疗队 近日 赶赴 湖北 援助 新型 冠状病毒 感染 肺炎 救治 工作 广东 组派 医生 护士 组成 医疗队 驰援 湖北 应对 新型 冠状病毒 感染 肺炎 疫情 医疗队 来自 医院 医生 护士 组成 医疗队 分为 普通 患者 救治 医疗队 危重症 患者 救治 医疗队 湖北 开展 工作 凝心 聚力 众志成城 党中央 坚强 领导 全国 人民 强力 支援 我们 一定 打赢 这场 疫情 防控 攻坚战 保护 人民 群众 生命安全 身体健康 国家 卫健委 通报 截至 省区市 累计 报告 新型 冠状病毒 感染 肺炎 确诊 病例 其中 重症 死亡 治愈 出院 省区市 累计 报告 疑似病例 目前 追踪 密切接触 解除 医学观察 尚有 正在 接受 医学观察 疫情 就是 命令 防控 就是 责任 这场 疫情 防控 阻击战 我们 坚决 打赢 武汉 全力 防控 面对 新型 冠状病毒 感染 肺炎 疫情 武汉 当地 想方设法 全力 防控 防治 遏制 疫情 蔓延 武汉 宣布 进一步 阻断 武昌 汉口 汉阳 武汉三镇 之间 公共交通 许可 保供 运输车 免费 交通车 公务用车 中心 城区 区域 实行 机动车 禁行 管理 解决 市民 居家 出行 不便 问题 全市 紧急 征集 出租车 分配 中心 城区 每个 社区 社区 居委会 统一 调度 使用 中午 始为 辖区 居民 出行 提供 免费 服务 车辆 主要 医护人员 提供 通勤 服务 生活 服务 接送 发热 病人 医院 就诊 同时 生活 不便 居民 上门 免费 提供 送餐 送菜 送药 居家 服务 努力 疑似病例 确诊 病例 得到 收治 武汉市 早期 两家 定点医院 发热 门诊 基础 上将 分批 征用 综合 医院 临时 改造 成为 发热 病人 收治 医院 收治 床位 规模 逐步 达到 万张 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 决定 第一批 整体 征用 武汉市 汉口 医院 武汉市 红十字会 医院 武汉市 普爱 医院 西院 武汉市 医院 武汉市 医院 武汉市 武昌 医院 武汉市 医院 医院 门诊部 全部 作为 发热 门诊 集中 接诊 全市 发热 患者 安排 余张 病床 收治 疑似 确诊 病例 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 举行 调度会 决定 武汉 蔡甸 火神 医院 之外 半个 之内 一所 小汤山 医院 武汉 神山 医院 新增 床位 张为 缓解 医疗 资源 不足 发热 病人 长久 排队 问题 武汉市 要求 所有 医院 发热 门诊 小时 接诊 发热 病人 确诊 高度 疑似 新型 肺炎 患者 医院 必须 应收 尽收 统一安排 指定 医院 接受 治疗 各方 紧急 驰援 面对 疫情 各地 部队 社会各界 纷纷 灾情 严重 武汉 伸出 援手 医者 仁心 勇敢 逆行 除夕夜 各地 支援 武汉 医疗队 万家灯火 留在 身后 向着 武汉 出发 日晚 来自 广州 三级 甲等 综合 医院 广东省 援助 湖北 医疗队 队员 前往 武汉 中央军委 批准 解放军 陆军 海军 空军 军医大学 抽组 医疗队 分赴 金银 医院 汉口 医院 武昌 医院 等家 定点医院 开展 疫情 防控 救治 工作日 时分 空军 伊尔 飞机 西安 咸阳 机场 紧急 起飞 午夜 时分 空军 军医大学 医护人员 安全 抵达 武汉 湖南省 株洲 衡阳 两地 三级 医院 抽调 领队 医生 护理人员 驰援 湖北 大年初一 凌晨 几个 小时 前才 结束 值班 济南 回到 临沂 家中 山东 中医药大学 第二 附属 医院 医生 孙宪洁 踏上 支援 武汉 征途 大年初一 来自 浙江 医院 紧急 医疗队 出发 赶赴 武汉 医护人员 分为 普通 救护 重症 救护 组人 湖北 开展 工作日 上海海关 全速 通关 一批 德国 进口 呼吸 体外循环 系统 套件 共计 目前 货物 准备 武汉市 金银 医院 滴滴 报备 武汉 组建 医护 保障 车队 医务 工作者 提供 免费 出行 服务 首批 司机 凌晨 已经 上岗 恒大 集团 下午 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 指定 武汉市 慈善 总会 账户 捐赠 亿元 碧桂园 首批 捐赠 亿元 万只 专业 医用 防护 口罩 捐款 主要 用于 支援 武汉 周边地区 采购 手术 护目镜 口罩 急需 医疗 物资 中国 奥园 集团 武汉 调运 万个 专业 医用 口罩 中国 三峡 集团 紧急 武汉市 捐赠 万元 京东 武汉 分批 捐赠 医用 口罩 万件 医疗 物资 顺丰 派出 两架 专机 空运 医疗 物资 各地 武汉 捐赠 款物 原则上 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 统一 调配 使用 武汉市 慈善 总会 武汉市 红十字会 依法 公布 捐赠 接收 使用 情况 接受 社会 监督 武汉 伸出 援手 同时 保障 人民 群众 身体健康 生命安全 结合 当地 当前 新型 冠状病毒 感染 肺炎 疫情 防控 形势 北京 上海 广东 广西 宁夏 贵州 多个 省区市 陆续 启动 重大 突发 公共卫生 事件 一级 响应 机制 香港特区政府 宣布 应变 级别 严重 提升 最高级别 紧急 部门 守土有责 面对 疫情 连日来 部门 迅速 协调 联动 投入 防疫 救治 国家 卫健委 派驻 重症 病例 专家 加强 患者 救治 临床 指导 公布 全国 县级 以上 肺炎 诊疗 定点 医疗机构 发热 门诊 名单 组建 支共人 医疗 救治 驰援 武汉 同时 召集 后备 梯队 随时 待命 财政部 国家 卫生 健康 委员会 联合 下发 疫情 防控 经费 有关 保障 政策 通知 明确 确诊 患者 发生 医疗 费用 基本 医保 大病 保险 按规定 支付 个人 负担 部分 中央 地方 财政 给予 补助 参加 防治 工作 医务人员 防疫 工作者 发放 临时性 工作 补助 国家药监局 同意 企业 新型 冠状病毒 检测 试剂 产品 进入 应急 审批 程序 保证 产品 尽快 完成 注册 申报 准备 第一 时间 投入 疫情 防控 工业 信息化 收到 武汉 第二批 物资 需求 清单 立即 开展 行动 手套 口罩 防护服 组织 落实 正压 送风 系统 手持式 红外线 测温仪 消毒液 用品 货源 市场监管 总局 要求 各地 特别 关注 相关 防疫 用品 药品 市场 价格 变动 明确 串通 涨价 哄抬 价格 违法行为 从重从快 处理 交通运输 运送 疫情 防治 应急 物资 医护人员 车辆 免收 高速公路 优先 通行 海关总署 联合 国家 卫健委 发布公告 要求 出入境 人员 出入境 发热 咳嗽 呼吸困难 不适 应当 海关 工作人员 主动 申报 配合 做好 体温 监测 医学 排查 卫生 检疫 工作 综合 本报记者 贺广华 豆豆 程远州 昊天 吴君 屈信明 王政 林丽鹂 李心萍 海涛 白剑峰 龚仕建 王云娜 侯琳良 江南 沈文敏 刘志强 李刚 朱隽 贺勇 姜泓冰 曹玲娟 庞革平 云河 刘峰 黄娴连 新华社 报道 习近平 代表 党中央 奋战 疫情 防控 工作 一线 全国 广大 医务 工作者 同志 表示 衷心 感谢 全国 各族 干部群众 特别 湖北 各族 干部群众 致以 亲切 问候 疫情 失去 亲人 家庭 致以 诚挚 慰问 习近平 强调 全党全军 全国 各族人民 你们 一起 你们 坚强 后盾 生命 重于泰山 疫情 就是 命令 防控 就是 责任 各级党委 政府 必须 按照 党中央 决策 部署 全面 动员 全面 部署 全面 加强 工作 人民 群众 生命安全 身体健康 放在 第一位 疫情 防控 工作 作为 当前 重要 工作 只要 坚定信心 同舟共济 科学 防治 精准 施策 我们 一定 打赢 疫情 防控 阻击战 面对 新型 冠状病毒 感染 肺炎 疫情 加快 蔓延 严重 形势 必须 加强 党中央 集中统一 领导 各级党委 政府 增强 四个 意识 坚定 四个 自信 做到 两个 维护 深刻 认识 做好 新型 冠状病毒 感染 肺炎 疫情 防控 重要性 紧迫性 加强 统一 领导 统一指挥 坚定不移 党中央 各项 决策 部署 落到实处 贯彻落实 情况 及时 党中央 报告 各级 党政领导 干部 特别 主要 领导 干部 坚守岗位 指挥 防控 疫情 斗争 经受考验 深入 防控 疫情 第一线 及时 发声 指导 及时 掌握 疫情 及时 采取行动 做到 守土有责 守土 尽责 加强 联防 联控 工作 加强 有关 药品 物资 供给 保障 工作 加强 医护人员 安全 防护 工作 加强 市场 供给 保障 工作 加强 舆论 引导 工作 加强 社会 力量 组织 动员 维护 社会 大局 稳定 确保 人民 群众 度过 一个 安定 祥和 新春佳节 新华社 北京 日电 农历 正月初一 中共中央政治局 常务委员会 召开 会议 专门 听取 新型 冠状病毒 感染 肺炎 疫情 防控 工作汇报 疫情 防控 特别 患者 治疗 工作 进行 研究 部署 动员 中共中央 总书记 习近平 主持会议 发表 重要讲话 会议 决定 党中央 成立 应对 疫情 工作 领导小组 中央政治局 常务委员会 领导 开展 工作 党中央 湖北 疫情 严重 地区 派出 指导组 推动 有关 地方 全面 加强 防控 一线 工作 习近平 代表 党中央 奋战 疫情 防控 工作 一线 全国 广大 医务 工作者 同志 表示 衷心 感谢 全国 各族 干部群众 特别 湖北 各族 干部群众 致以 亲切 问候 疫情 失去 亲人 家庭 致以 诚挚 慰问 习近平 强调 全党全军 全国 各族人民 你们 一起 你们 坚强 后盾 生命 重于泰山 疫情 就是 命令 防控 就是 责任 各级党委 政府 必须 按照 党中央 决策 部署 全面 动员 全面 部署 全面 加强 工作 人民 群众 生命安全 身体健康 放在 第一位 疫情 防控 工作 作为 当前 重要 工作 只要 坚定信心 同舟共济 科学 防治 精准 施策 我们 一定 打赢 疫情 防控 阻击战 习近平 指出 面对 新型 冠状病毒 感染 肺炎 疫情 加快 蔓延 严重 形势 必须 加强 党中央 集中统一 领导 各级党委 政府 增强 四个 意识 坚定 四个 自信 做到 两个 维护 深刻 认识 做好 新型 冠状病毒 感染 肺炎 疫情 防控 重要性 紧迫性 加强 统一 领导 统一指挥 坚定不移 党中央 各项 决策 部署 落到实处 贯彻落实 情况 及时 党中央 报告 各级 党政领导 干部 特别 主要 领导 干部 坚守岗位 指挥 防控 疫情 斗争 经受考验 深入 防控 疫情 第一线 及时 发声 指导 及时 掌握 疫情 及时 采取行动 做到 守土有责 守土 尽责 加强 联防 联控 工作 加强 有关 药品 物资 供给 保障 工作 加强 医护人员 安全 防护 工作 加强 市场 供给 保障 工作 加强 舆论 引导 工作 加强 社会 力量 组织 动员 维护 社会 大局 稳定 确保 人民 群众 度过 一个 安定 祥和 新春佳节 会议 强调 湖北省 武汉市 近期 陆续 发生 新型 冠状病毒 感染 肺炎 疫情 以来 习近平 总书记 始终 高度重视 多次 召开 会议 多次 听取汇报 作出 重要 指示 要求 各级党委 政府 有关 部门 人民 群众 生命安全 身体健康 放在 第一位 制定 周密 方案 组织 各方 力量 开展 防控 采取 切实有效 措施 坚决 遏制 疫情 蔓延 势头 党中央 坚强 领导 国务院 多次 召开 会议 研究部署 深入 学习 贯彻 习近平 总书记 重要 指示精神 充分发挥 联防 联控 机制 作用 加强 统筹 调度 及时 研究 解决 防控 工作 问题 各项 防控 措施 有力 有序 开展 会议 指出 分类 指导 各地 做好 疫情 防控 工作 湖北省 武汉市 疫情 防控 事关全局 湖北省 疫情 防控 工作 作为 当前 头等大事 采取 严格 措施 防扩散 外防 输出 所有 患者 进行 集中 隔离 救治 所有 密切接触 人员 采取 居家 医学 管理 进出 武汉 人员 实行 严格 管控 坚决 防止 疫情 扩散 切实 保障 湖北省 武汉市 各种 物资供应 确保 人民 群众 正常 基本 生活 其他 所有 省份 加强 流动 人员 疫情 监测 防控 严格 隔离 确诊 患者 疑似病例 密切接触 医学 要求 进行 隔离 检查 各市县 乡镇 保持 高度 警惕 做好 应急 预案 应对 准备 必要 立即 启动 各地 减少 春节 期间 大型 公众 活动 尽量避免 人员 大规模 聚集 会议 强调 全力以赴 救治 感染 患者 按照 集中 患者 集中 专家 集中 资源 集中 救治 原则 重症 病例 集中 综合 力量 定点 医疗机构 进行 救治 及时 收治 所有 确诊 病人 尽快 充实 医疗 救治 队伍 力量 地方 军队 医疗 资源 统筹 起来 合理 使用 形成 合力 不断完善 诊疗 方案 坚持 中西医 结合 尽快 明确 诊疗 程序 有效 治疗 药物 重症 病人 抢救 措施 加强 患者 医疗 救治 费用 保障 确保 患者 得到 及时 救治 决不能 费用 问题 耽误 患者 救治 关心 保护 广大 医疗卫生 人员 做好 防护 设备 配置 防护 措施 落实 会议 指出 依法 科学 有序 防控 做好 疫情 监测 排查 预警 工作 切实 做到 发现 报告 早隔离 治疗 加大 重点 场所 特别 农贸市场 集贸市场 超市 禽类 野生动物 交易 监管 卫生学 处置 力度 加强 源头 防控 车站 机场 码头 重点 场所 以及 汽车 火车 飞机 密闭 交通工具 采取 通风 消毒 体温 监测 必要措施 一旦 发现 疑似病例 留观 及早 研判 疫情 传播 扩散 风险 加强 溯源 病原学 检测 分析 加快 治疗 药品 疫苗 研发 提高 疫情 防控 科学性 有效性 会议 强调 及时 准确 公开 透明 发布 疫情 回应 境内外 关切 加强 舆论 引导 加强 有关 政策措施 宣传 解读 工作 增强 群众 自我 防病 意识 社会 信心 及时 世界卫生组织 有关 国家 地区 组织 港澳台地区 通报 疫情 信息 加强 合作 全力 应对 共同 维护 地区 全球 卫生 安全 疫情 就是 命令 防控 就是 责任 只要 坚定信心 同舟共济 科学 防治 精准 施策 我们 一定 打赢 疫情 防控 阻击战 农历 正月初一 中共中央政治局 常务委员会 召开 会议 专门 听取 新型 冠状病毒 感染 肺炎 疫情 防控 工作汇报 疫情 防控 特别 患者 治疗 工作 进行 研究 部署 动员 习近平 总书记 主持会议 发表 重要讲话 强调 深刻 认识 做好 新型 冠状病毒 感染 肺炎 疫情 防控 重要性 紧迫性 人民 群众 生命安全 身体健康 放在 第一位 疫情 防控 工作 作为 当前 重要 工作 确保 人民 群众 度过 一个 安定 祥和 新春佳节 习近平 总书记 重要讲话 各级党委 政府 全面 动员 全面 部署 全面 加强 疫情 防控 工作 指明 方向 提供 遵循 湖北省 武汉市 近期 陆续 发生 新型 冠状病毒 感染 肺炎 疫情 习近平 总书记 始终 高度重视 多次 召开 会议 多次 听取汇报 作出 重要 指示 要求 各级党委 政府 有关 部门 制定 周密 方案 组织 各方 力量 开展 防控 采取 切实有效 措施 坚决 遏制 疫情 蔓延 势头 党中央 坚强 领导 国务院 多次 召开 会议 研究部署 深入 学习 贯彻 习近平 总书记 重要 指示精神 充分发挥 联防 联控 机制 作用 加强 统筹 调度 及时 研究 解决 防控 工作 问题 各项 防控 措施 有力 有序 开展 这次 会议 决定 党中央 成立 应对 疫情 工作 领导小组 中央政治局 常务委员会 领导 开展 工作 党中央 湖北 疫情 严重 地区 派出 指导组 推动 有关 地方 全面 加强 防控 一线 工作 对于 我们 坚决 打赢 疫情 防控 阻击战 具有 重大意义 病毒 抗争 医用 物资 星夜 驰援 生命 接力 医护人员 紧急 赶赴 疫情 发生 以来 有关 部门 地方 认真贯彻 党中央 国务院 决策 部署 加强 联防 联控 短时间 查明 病原 积极 救治 患者 防控 工作 有序 展开 各地 紧急行动 纷纷 启动 重大 突发 公共卫生 事件 一级 响应 机制 各地 有关 部门 紧急 驰援 武汉 共同 抗击 疫情 全国 广大 医务 工作者 奋战 疫情 防控 工作 一线 全国 各族 干部群众 特别 湖北 各族 干部群众 坚守岗位 配合 行动 强化 防控 措施 落实 共同 维护 正常 生产 生活 秩序 全国 人民 心系 疫情 积极 伸出 援手 一起 加油 鼓劲 万众一心 没有 不过 山心 手相 没有 不过 坚定信心 打赢 疫情 防控 阻击战 就要 坚定不移 党中央 各项 决策 部署 落到实处 按照 会议 要求 分类 指导 各地 做好 疫情 防控 工作 全力以赴 救治 感染 患者 关心 保护 广大 医疗卫生 人员 依法 科学 有序 防控 提高 疫情 防控 科学性 有效性 及时 准确 公开 透明 发布 疫情 回应 境内外 关切 各级党委 政府 增强 四个 意识 坚定 四个 自信 做到 两个 维护 加强 统一 领导 统一指挥 各级 党政领导 干部 特别 主要 领导 干部 坚守岗位 指挥 防控 疫情 斗争 经受考验 深入 防控 疫情 第一线 及时 发声 指导 及时 掌握 疫情 及时 采取行动 做到 守土有责 守土 尽责 生命 重于泰山 守护 人民 群众 生命安全 身体健康 就是 守护 我们 初心 党中央 坚强 领导 各地 部门 干部 只要 始终 人民 一起 始终 百姓 切实做好 疫情 防控 工作 我们 一定 打赢 疫情 防控 阻击战 中共中央政治局 常务委员会 召开 会议 专门 听取 新型 冠状病毒 感染 肺炎 疫情 防控 工作汇报 疫情 防控 特别 患者 治疗 工作 进行 研究 部署 动员 习近平 总书记 主持会议 发表 重要讲话 各级党委 政府 必须 按照 党中央 决策 部署 全面 动员 全面 部署 全面 加强 工作 人民 群众 生命安全 身体健康 放在 第一位 疫情 防控 工作 作为 当前 重要 工作 习近平 总书记 重要讲话 会议 作出 决策 部署 广大干部 群众 引发 强烈反响 大家 表示 坚决 贯彻落实 党中央 决策 部署 习近平 同志 核心 党中央 坚强 领导 坚定信心 同舟共济 一定 坚决 打赢 这场 疫情 防控 阻击战 疫情 就是 命令 防控 就是 责任 深夜 武汉 东湖 风景区 黎东辉 书记 调度 病人 转运 总书记 讲话 感觉 这个 时候 定海神针 坚定 我们 信心 黎东辉 全力以赴 确保 所有 发热 病人 收治 百分之百 收治 留观 百分之百 留观 转诊 百分之百 转诊 湖北省委 表示 衷心 拥护 党中央 湖北 派出 指导组 重大 决议 疫情 防控 作为 当前 头等大事 层层 压实 责任 省委常委 党员 省级 领导 干部 包片 市州 深入 防控 一线 研究 解决问题 坚决 打赢 疫情 防控 阻击战 国家 卫生 健康 委员会 表示 疫情 防控 关键 阶段 习近平 同志 核心 党中央 做出 成立 应对 疫情 工作 领导小组 决定 对于 凝聚 方面 力量 统一行动 取得 疫情 防控 阻击战 全面 胜利 具有 重要 意义 这个 疫情 危急 时刻 习近平 主席 专门 主持 召开 中央政治局 常务委员会 会议 进一步 坚定 我们 必胜 信念 陆军 军医大学 医疗队 首席专家 毛青 北京市委 表示 深刻 认识 做好 疫情 防控 重要性 紧迫性 坚决 态度 严格 举措 果断 行动 切实 党中央 各项 决策 部署 落到实处 面对 疫情 天津市委 表示 主要 领导 干部 一定 坚守岗位 指挥 最高 等级 严密 措施 全力 维护 人民 生命安全 身体健康 公安部 表示 会议 充分体现 了以 习近平 同志 核心 党中央 责任 担当 为民 情怀 我们 做好 疫情 防控 工作 打赢 疫情 防控 阻击战 提供 根本 遵循 商务部 表示 成立 主要 负责同志 担任 组长 应对 疫情 工作 领导小组 全面 加强 相关 工作 特别 加强 组织协调 精心 指导 各地 商务 主管部门 做好 市场 供给 保障 工作 生命 至上 全力以赴 救治 感染 患者 作为 紧急 医疗队 一员 浙江 台州市 中心医院 呼吸 危重症 医学科 主任医师 杨希 驰援 武汉 火车 了解 这次 重要 会议 精神 看到 总书记 全党全军 全国 各族人民 你们 一起 你们 坚强 后盾 特别 感动 党中央 决策 部署 充分体现 人民 至上 执政 理念 我们 底气 义无反顾 已经 连续 十几天 奋战 抗击 疫情 一线 安徽省 阜南县 人民 医院 呼吸科 病区 主任 屈开新 感慨 会议 提出 四个 集中 救治 原则 不仅 可以 重症 病人 得到 科学 有效 治疗 挽救 生命 可以 降低 交叉感染 风险 武汉 救治 感染 患者 主战场 金银 医院 前来 驰援 上海市第一人民医院 呼吸 重症 医学科 医师 组组长 周新日 深夜 确认 了名 队员 防护 工作 已经 落实 到位 会议 新闻 好几遍 中央 提出 关心 保护 广大 医疗卫生 人员 做好 防护 设备 配置 防护 措施 落实 深受鼓舞 我们 一定 不负 重托 尽全力 救治 病人 周新说 参加 抗击 非典 战役 中国 中医 科学院 首席 研究员 小林 院士 来到 武汉 防疫 一线 会议 强调 坚持 中西医 结合 激励 专家 组成员 发挥 中医药 优势 尽快 探索 更加 有效 治疗 方案 药物 打赢 防疫 攻坚战 贡献力量 小林 国家 医疗 保障局 表示 各级 医保 部门 坚定不移 党中央 决策 部署 落到实处 患者 医疗 救治 费用 保障 作为 当前 头等大事 抓实 抓细 确保 不让 一个 患者 因为 费用 问题 耽误 救治 学校 人群 聚集 寒假 流动性 疫情 防控 重点 教育部 表示 坚决 贯彻落实 中央政治局常委会 会议 精神 广大 师生 生命安全 身体健康 放在 第一位 师生 负责 社会 负责 交通运输 表示 坚决 果断 扎实 有效 抓好 涉及 交通运输 各项 工作 一步 针对 疫情 防控 涉及 相关 问题 深入 研判 找准 根源 有力 有序 落实 各项 防控 举措 联防 联控 打赢 疫情 防控 阻击战 广大干部 表示 身体力行 扎实 贯彻 会议 精神 坚守岗位 指挥 防控 疫情 斗争 经受考验 深入 防控 疫情 第一线 做到 守土有责 守土 尽责 会议 指出 做好 疫情 监测 排查 预警 工作 我们 进一步 摸清 疫区 返乡 人员 情况 浙江省 嘉善县 姚庄镇 政法委 书记 潘宏峰 目前 当地 基层干部 取消 休假 上海市 卫生 健康 主任 惊雷 表示 配合 公安交通 部门 严格 做好 道口 监测 重点 地区 航班 车次 轮船 过往 社会 车辆 人员 开展 体温 测量 相关 信息 登记 工作 科技界 勇于 担当 这场 硬仗 发挥 关键作用 有所作为 科技部 召开 专题 研究部署 疫情 防控 应急 科技攻关 集中 优势 力量 病毒传播 快速 检测 对症 药物 疫苗 研制 方面 扎实 工作 做好 疫情 防控 提供 科技 支撑 中国工程院 紧急 启动 应急 反应 机制 组织 多位 院士 专家 病毒 溯源 临床 救治 方案 多方面 科学 研判 提炼 形成 防控 策略 疾病 诊治 多条 重要 建议 一步 组织 院士 院士 团队 人员 参加 第一线 指导组 工业 信息化 召开 会议 加强 疫情 防控 物资 保障 明确 坚持 问题 导向 精准 发力 施策 针对性 解决 防护服 产能 不足 标准 衔接 不够 问题 优先 保障 武汉 重点 地区 需求 新华社 北京 日电 记者 姜琳 屈婷王 希廖君 梁建强 胡浩 黎云 张辛欣 红霞 陈炜伟 魏玉 徐海 俞菀侠 克仇逸 田晓航 周琳 振华 一场 没有 硝烟 战争 新年伊始 一种 新型 冠状病毒 感染 肺炎 疫情 悄然 蔓延 武汉 波及 全国 牵动人心 连日来 广大 医务 工作者 冲锋在前 舍生忘死 筑起 抗击 疫情 钢铁长城 谱写 感天动地 生命 赞歌 国家 卫健委 组建 支共人 医疗 救治 驰援 武汉 同时 召集 后备 梯队 随时 待命 目前 上海 广东 军队 多支 医疗队 到达 武汉 投入 工作 逆行 阻击 疫情 日时 万家 团圆 除夕之夜 广东省 援助 湖北 医疗队 队员 紧急 整理行装 逆向 出征 武汉 疫情 就是 命令 根据 国家 卫健委 统一 部署 广东省 卫健委 发出 组派 医疗队 援助 湖北 应对 新型 冠状病毒 感染 肺炎 疫情 号召 各家 接到 援助 任务 医院 立即 组织 开展 遴选 医务人员 踊跃报名 一支 援助 医疗队 迅速 集结 连夜 出征 医疗 队员 所在 专科 分别 呼吸科 感染性 疾病 专科医院 感染 管理科 重症 医学科 检验科 他们 来自 广州 三级 甲等 综合 医院 南方 医科大学 珠江 医院 医生 王凯 正在 安徽 阜阳 老家 陪伴 父母 看到 消息 第一 时间 报名 参加 获批 立即 启程 阜阳 赶回 广州 医疗队 汇合 非典 肆虐 初中 看到 新闻 一大批 医务 工作者 奔赴 一线 疾病 战斗 至今 记忆 深刻 那时 他们 保护 我们 如今 一名 重症 医学科 医生 救死扶伤 责无旁贷 王凯 父母 理解 工作 立刻 收拾 行李 叮嘱 注意安全 珠江 医院 神经内科 冯学峰 此次 医疗队 唯一 男护士 接到 医院 组建 医疗队 通知 立刻 报名 参加 医院 工作 妻子 护士 决定 非常 支持 立即 表示 报名 考虑 家里 孩子 医院 参加 来不及 告诉 父母亲 孩子 冯学峰 赶赴 前线 南方 医科大学 南方 医院 选派 医护 工作者 支援 武汉 其中 感染 内科 主任 郭亚兵 惠侨 医疗 中心 护士长 李利 参与 第一军医大学 南方 医院 小汤山 医疗队 此前 郭亚兵 倡议 下原 小汤山 医疗队 队员 毅然 写下 请战 回战 必胜 按着 鲜红 指印 请战 一出 大批 医护人员 纷纷 请战 岁月 静好 有人 负重 前行 白衣战士 血肉之躯 筑起 一道 阻止 病魔 坚固 防线 精诚 迎战 病魔 华中科技大学 附属 协和医院 收治 首批 疑似病例 医院 之一 急诊科 主任 张劲农 首批 接触 疑似病例 专家 之一 首批 感染 医护人员 之一 发现 疫情 以来 张劲农 始终 坚守 发热 门诊 高强度 工作 半个 极度 疲劳 以及 高频 密切接触 导致 出现 发烧 畏寒 咽痛 症状 随即 确诊 新型 冠状病毒 感染 张劲农 在家 隔离 治疗 过程 既是 病人 医生 临床 治疗 提供 极为 宝贵 经验 当时 虽然 进行 严密 防护 眼部 防护 首批 医生 感染 包括 护目镜 在内 严格 防护 装备 成为 一线 医生 标配 在家 隔离 治疗 期间 张劲农 停止 工作 隔空 阅片 讨论 病例 参与 会诊 家中 起草 武汉协和医院 上呼吸道 感染 病毒 肺炎 初步 诊疗 方案 有效 控制 疫情 提供 协和 方案 隔离 治疗 一周 张劲农 逐渐 恢复 康复 继续 投入 这场 战斗 大家 并肩作战 王伟仙 华中科技大学 附属 协和医院 感染性 疾病 护士长 疫情 暴发 伊始 坚守 抗击 疫情 第一线 每天 早出晚归 一天 因为 处理 病房 事务 一直 深夜 两点 发现 丈夫 未接 来电 第二天 一早 丈夫 电话 来时 依然 战斗 一线 放心 匆匆 挂断 电话 精诚 无疆 广大 医务 工作者 精湛 技术 无私 奉献 挽救 一个个 垂危 生命 舍家 无怨无悔 饶歆 武汉大学 中南 医院 重症 医学科 医生 半月 前他 一直 没好 派到 重症 隔离病房 工作 于是 拄着 拐杖 上岗 防止 病毒 隔离病房 隔离病房 内外 一根 拐杖 同事 戏称 双拐 医生 饶歆 女儿 下班 自己 一个 外面 女儿 有时候 实在 忍不住 女儿 地方 开阔 空间 之外 远远地 一眼 张敏 武汉 同济 医院 外科 护士 汉口 院区 发出 抽调 人员 支援 发热 门诊 消息 第一个 主动 报名 发热 门诊 前一天 年幼 女儿 送到 母亲 嘱咐 女儿 妈妈 医院 怪兽 妈妈 回来 说完 转头 泣不成声 聂莹 武汉 同济 医院 外科 护士 丈夫 武汉市 中心医院 发热 门诊 医生 聂莹 我们 早就 孩子 回老家 全心全意 救治 病人 为了 防止 感染 老公 休息 碰到 一起 在家 不敢 见面 不敢 说话 一间 有事 打电话 舍小家 大家 小爱成 就是 广大 医务人员 本色 众志成城 医患 携手 相信 我们 一定 打赢 这场 疫情 阻击战 国家 卫健委 通报 截至 省区市 累计 报告 新型 冠状病毒 感染 肺炎 确诊 病例 其中 重症 死亡 治愈 出院 省区市 累计 报告 疑似病例 目前 追踪 密切接触 解除 医学观察 尚有 正在 接受 医学观察 疫情 就是 命令 防控 就是 责任 这场 疫情 防控 阻击战 我们 坚决 打赢 武汉 全力 防控 面对 新型 冠状病毒 感染 肺炎 疫情 武汉 当地 想方设法 全力 防控 防治 遏制 疫情 蔓延 武汉 宣布 进一步 阻断 武昌 汉口 汉阳 武汉三镇 之间 公共交通 许可 保供 运输车 免费 交通车 公务用车 中心 城区 区域 实行 机动车 禁行 管理 解决 市民 居家 出行 不便 问题 全市 紧急 征集 出租车 分配 中心 城区 每个 社区 社区 居委会 统一 调度 使用 中午 始为 辖区 居民 出行 提供 免费 服务 车辆 主要 医护人员 提供 通勤 服务 生活 服务 接送 发热 病人 医院 就诊 同时 生活 不便 居民 上门 免费 提供 送餐 送菜 送药 居家 服务 努力 疑似病例 确诊 病例 得到 收治 武汉市 早期 两家 定点医院 发热 门诊 基础 上将 分批 征用 综合 医院 临时 改造 成为 发热 病人 收治 医院 收治 床位 规模 逐步 达到 万张 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 决定 第一批 整体 征用 武汉市 汉口 医院 武汉市 红十字会 医院 武汉市 普爱 医院 西院 武汉市 医院 武汉市 医院 武汉市 武昌 医院 武汉市 医院 医院 门诊部 全部 作为 发热 门诊 集中 接诊 全市 发热 患者 安排 余张 病床 收治 疑似 确诊 病例 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 举行 调度会 决定 武汉 蔡甸 火神 医院 之外 半个 之内 一所 小汤山 医院 武汉 神山 医院 新增 床位 张为 缓解 医疗 资源 不足 发热 病人 长久 排队 问题 武汉市 要求 所有 医院 发热 门诊 小时 接诊 发热 病人 确诊 高度 疑似 新型 肺炎 患者 医院 必须 应收 尽收 统一安排 指定 医院 接受 治疗 各方 紧急 驰援 面对 疫情 各地 部队 社会各界 纷纷 灾情 严重 武汉 伸出 援手 医者 仁心 勇敢 逆行 除夕夜 各地 支援 武汉 医疗队 万家灯火 留在 身后 向着 武汉 出发 日晚 来自 广州 三级 甲等 综合 医院 广东省 援助 湖北 医疗队 队员 前往 武汉 中央军委 批准 解放军 陆军 海军 空军 军医大学 抽组 医疗队 分赴 金银 医院 汉口 医院 武昌 医院 等家 定点医院 开展 疫情 防控 救治 工作日 时分 空军 伊尔 飞机 西安 咸阳 机场 紧急 起飞 午夜 时分 空军 军医大学 医护人员 安全 抵达 武汉 湖南省 株洲 衡阳 两地 三级 医院 抽调 领队 医生 护理人员 驰援 湖北 大年初一 凌晨 几个 小时 前才 结束 值班 济南 回到 临沂 家中 山东 中医药大学 第二 附属 医院 医生 孙宪洁 踏上 支援 武汉 征途 大年初一 来自 浙江 医院 紧急 医疗队 出发 赶赴 武汉 医护人员 分为 普通 救护 重症 救护 组人 湖北 开展 工作日 上海海关 全速 通关 一批 德国 进口 呼吸 体外循环 系统 套件 共计 目前 货物 准备 武汉市 金银 医院 滴滴 报备 武汉 组建 医护 保障 车队 医务 工作者 提供 免费 出行 服务 首批 司机 凌晨 已经 上岗 恒大 集团 下午 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 指定 武汉市 慈善 总会 账户 捐赠 亿元 碧桂园 首批 捐赠 亿元 万只 专业 医用 防护 口罩 捐款 主要 用于 支援 武汉 周边地区 采购 手术 护目镜 口罩 急需 医疗 物资 中国 奥园 集团 武汉 调运 万个 专业 医用 口罩 中国 三峡 集团 紧急 武汉市 捐赠 万元 京东 武汉 分批 捐赠 医用 口罩 万件 医疗 物资 顺丰 派出 两架 专机 空运 医疗 物资 各地 武汉 捐赠 款物 原则上 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 统一 调配 使用 武汉市 慈善 总会 武汉市 红十字会 依法 公布 捐赠 接收 使用 情况 接受 社会 监督 武汉 伸出 援手 同时 保障 人民 群众 身体健康 生命安全 结合 当地 当前 新型 冠状病毒 感染 肺炎 疫情 防控 形势 北京 上海 广东 广西 宁夏 贵州 多个 省区市 陆续 启动 重大 突发 公共卫生 事件 一级 响应 机制 香港特区政府 宣布 应变 级别 严重 提升 最高级别 紧急 部门 守土有责 面对 疫情 连日来 部门 迅速 协调 联动 投入 防疫 救治 国家 卫健委 派驻 重症 病例 专家 加强 患者 救治 临床 指导 公布 全国 县级 以上 肺炎 诊疗 定点 医疗机构 发热 门诊 名单 组建 支共人 医疗 救治 驰援 武汉 同时 召集 后备 梯队 随时 待命 财政部 国家 卫生 健康 委员会 联合 下发 疫情 防控 经费 有关 保障 政策 通知 明确 确诊 患者 发生 医疗 费用 基本 医保 大病 保险 按规定 支付 个人 负担 部分 中央 地方 财政 给予 补助 参加 防治 工作 医务人员 防疫 工作者 发放 临时性 工作 补助 国家药监局 同意 企业 新型 冠状病毒 检测 试剂 产品 进入 应急 审批 程序 保证 产品 尽快 完成 注册 申报 准备 第一 时间 投入 疫情 防控 工业 信息化 收到 武汉 第二批 物资 需求 清单 立即 开展 行动 手套 口罩 防护服 组织 落实 正压 送风 系统 手持式 红外线 测温仪 消毒液 用品 货源 市场监管 总局 要求 各地 特别 关注 相关 防疫 用品 药品 市场 价格 变动 明确 串通 涨价 哄抬 价格 违法行为 从重从快 处理 交通运输 运送 疫情 防治 应急 物资 医护人员 车辆 免收 高速公路 优先 通行 海关总署 联合 国家 卫健委 发布公告 要求 出入境 人员 出入境 发热 咳嗽 呼吸困难 不适 应当 海关 工作人员 主动 申报 配合 做好 体温 监测 医学 排查 卫生 检疫 工作 综合 本报记者 贺广华 豆豆 程远州 昊天 吴君 屈信明 王政 林丽鹂 李心萍 海涛 白剑峰 龚仕建 王云娜 侯琳良 江南 沈文敏 刘志强 李刚 朱隽 贺勇 姜泓冰 曹玲娟 庞革平 云河 刘峰 黄娴连 新华社 报道 快快乐乐 春晚 平平安安 过大年 中央 广播电视 总台 春节 联欢晚会 圆满 播出 刷新 跨媒体 传播 纪录 今年 春晚 多个 首次 彰显 国家 主流 媒体 责任 担当 展现 出新 时代 春晚 魅力 活力 创新力 据统计 除夕 当晚 国内 有家 电视频道 春晚 进行 同步 转播 全球 多个 国家 地区 媒体 春晚 进行 直播 报道 直播 期间 通过 电视 网络 社交 媒体 终端 多渠道 海内外 观众 规模 网络 正向 评价 比率 去年 提升 百分点 准备 时间 节目 感动 观众 今年 春晚 围绕 共圆 小康 欢乐 过大年 主题 兼顾 思想性 艺术性 观赏性 观众们 献上 一道 精彩纷呈 精致 文化 大餐 作为 一台 承载 年度 事件 展望 美好未来 晚会 春晚 播出 及时 加入 抗击 疫情 相关 主题 传递 我们 一定 坚定信心 彰显 国家 主流 媒体 责任 担当 情景 报告 桥梁 春晚 历史 准备 时间 最短 节目 白岩松 康辉 水均益 红梅 海霞 欧阳 夏丹 等位 主持人 共同 演绎 朴实 语句 歌颂 百折不挠 意志 一句句 温暖如春 发自肺腑 问候 关切 承载 生命 重量 承载 团结 力量 节目 一经 播出 登上 话题 搜榜 好评 如潮 人民日报 新华社 环球时报 超过 媒体 媒体 节目 内容 进行 转载 相关 内容 阅读 浏览量 亿次 成为 评论 热词 网友 纷纷表示 简单 形式 传递 有力 情感 春晚 温度 称赞 春晚 展示 媒体 社会 责任心 积极 影响力 除夕夜 我们 凝聚 一起 全媒 刷屏 各项 主要 传播 数据 创新 今年 春晚 开拓 融合 传播 新思维 刷新 跨媒体 传播 纪录 数据 显示 春晚 海内外 观众 规模 相对 去年 提升 其中 媒体 直播 用户 相对 去年 增加 万人多 春晚 成为 新年 用户 通过 总台 媒体 平台 腾讯 爱奇艺 优酷 微博 第三方 合作 平台 春晚 内容 点播 到达 人次 亿次 抢红包 淘宝 清空 购物车 媒体 互动 活动 参与 人次 刷新 春晚 纪录 创新 应用 带来 媒体 环境 春晚 多个 首次 首次 实现 春晚 要素 超高 电视 智能 直播 首次 通过 视频 实现 春晚 直播 首次 制作 超高 电视 春晚 首次 发行 春晚 直播 电影 春晚 科技 创新 观众 带来 耳目一新 视听 体验 实现 地域 人群 终端 广覆盖 传播 效果 最大化 看够 时代 精气神 集体 今年 春晚 不负众望 饱满 热情 唱响 时代 谱写 美好 开篇 收获 海内外 观众 网民 集体 数据 显示 春晚 内容 成为 除夕之夜 互联网 刷屏 主要 话题 之一 春晚 载歌载舞 形式 展现出 全国 人民 同心 共筑 中国 携手 奋进 时代 昂扬 斗志 时代 楷模 陈立群 认为 晚会 振奋人心 大气磅礴 时代 楷模 张黎明 称赞 祖国 亲爱 中国 歌曲 带给 人们 无尽 奋斗 力量 过年 迪斯科 你好 充满 青春 气息 歌曲 受到 年轻 观众 喜爱 网民 评价 节目 亮眼 看够 今年 春晚 语言 类节目 数量 创下 历年 形式 内容 创新 力度 题材 丰富 程度 创下 历年 最金 频出 笑点 密集 网民 评价 内涵 接地 气量 也好 全球 传播 春晚 海外 影响力 显著 提升 海外 春节 联欢晚会 作为 传播 中华文化 一大 亮点 品牌 越来越 受到 全球 关注 今年 随着 中央 广播电视 总台 国际 传播 大幅 提升 通过 总台 多语种 媒体 直播 平台 覆盖 全球 传播 渠道 春晚 海外 影响力 显著 提升 其中 美国 英国 日本 澳大利亚 巴西 新加坡 阿联酋 马来西亚 泰国 国家 地区 主流 电视台 电台 媒体 春晚 进行 实况转播 摘播 合作 传播媒体 数量 去年 增加 增幅 通过 日本 媒体 转播 春晚 节目 引发 日本 民众 广泛 关注 实时 在线 观看 人数 达到 刷新 历史纪录 去年 增长 弹幕 评论 万条 日本 网友 弹幕 评论 中国 春晚 通过 美国 波士顿 英国伦敦 俄罗斯 圣彼得堡 阿联酋 迪拜 城市 地标 建筑 公共 广场 体育场 以及 机场 大屏 实时 转播 春晚 盛况 宣传片 吸引 当地 民众 聚集 观赏 春晚 直播 电影 多语种 登陆 多个 国家 影院 电视台 一年 除夕夜 晚点 中央 广播电视 总台 春节 联欢晚会 准时 开始 千家万户 一次 天涯共此时 今年 春晚 尤其 值得 回味 朗朗上口 歌曲 笑果 不凡 语言 类节目 美轮美奂 舞蹈 特别 致敬 战斗 防疫 一线 医护人员 这场 没有 硝烟 战争 坚守 疫区 人民 凝聚 中华儿女 众志成城 共克 时艰 决心 力量 成为 网上网 热议 焦点 今年 春晚 实现 全方位 创新 突破 大气 恢弘 新颖 活泼 主题 表达 内容 创意 舞台 呈现 技术 运用 融合 传播 洋溢 能量 彰显 中华民族 不屈不挠 团结奋斗 精神 时代 万千气象 植家 情怀 凝聚 万众一心 奋斗 力量 春晚 连通 小家 大家 文化 舞台 艺术 方式 生动 记录 时代 有效 凝聚 人心 着力 探索 重大 主题 创新 表达 情景 报告 节目 桥梁 隔离 病毒 绝不会 隔离 温暖 语言 致敬 一线 医护人员 全体 武汉市 传递 我们 一定 坚定信心 节目 大江南北 产生 强烈 共鸣 各地 观众 表示 信心 正是 我们 来年 最好 期许 我们 万众一心 众志成城 没有 过不去 坎儿 临时 增加 这个 节目 体现 春晚 社会 担当 节目 直面 疫情 人们 一份 安心 本身 打赢 疫情 防控 阻击战 凝聚 力量 加油 武汉 加油 中国 恰逢 中国 成立 周年 筚路蓝缕 七十 中华民族 迎来 起来 起来 起来 伟大 飞跃 聆听 共和国 勋章 获得者 讲述 他们 心中 祖国 听到 歌唱家 人民 艺术家 国家 荣誉称号 获得者 郭兰英 唱起 祖国 感觉 看到 参加 国庆 周年 阅兵 方阵 海军 战士 正步走 迎接 父母 那个 画面 眼泪 刷地 流下来 网友 春晚 微博 话题 这样 留言 观众们 感到 正是 一曲曲 关于 奋斗 赞歌 辉煌 历程 一个个 生动 故事 缩影 欢歌 过往 豪情 未来 具有 里程碑 意义 一年 决胜 全面 建成 小康社会 决战 脱贫 攻坚 歌舞 边寨 喜讯 锦绣 小康 欢快 曲调 明快 节奏 传达 人民 行进 小康 路上 获得 幸福感 安全感 晚会 穿插 短片 嫦娥 四号 长征 五号 雪龙号 复兴号 高铁 悉数 亮相 中国 制造 中国 创造 中国 建造 成绩 引人注目 照亮 夜空 人民 万岁 烟花 令人 热血沸腾 歌舞 亲爱 中国 中华儿女 祖国 深情 告白 中国 舞蹈演员 来自 俄罗斯 喀麦隆 阿塞拜疆 印度 一带 一路 沿线 国家 演员 同台 共舞 迎新年 吉林 观众 王先生 赞叹 充满 异域 风情 舞蹈 令人 大饱眼福 重要 我们 看到 一个 文明 包容 开放 祖国 多彩 中国 发展 图景 坚定 文化 自信 昂扬 艺术 表达 彰显 中国 精神 中国 价值 中国 力量 激发 亿万 观众 心底 爱国情 民族 自豪感 北京 主会场 各地 分会场 模式 拓展 晚会 共圆 小康 欢乐 过大年 主题 呈现 河南 郑州 分会场 磅礴 大气 音乐 震撼 宏阔 视觉 场面 相结合 讲述 黄河 故事 坚定 文化 自信 实现 中国 凝聚 精神力量 粤港澳 大湾 区分 会场 擘画 湾区 城市群 活力 放逐 未来 粤港澳 三地 民心 相通 携手 实现 中华民族 伟大 复兴 美好 图景 分会场 歌曲 幸福 长流 母亲河 共同 家园 展现 全国 人民 团结一心 共建 美丽 中国 真情 接地 气贴 民心 满足 多元化 审美 需求 语言 类节目 始终 春晚 重头戏 今年 春晚 语言 类节目 不仅 数量 历届 质量 进一步 提升 实力派 喜剧 老将 新生代 人气 演员 脱口秀 新锐 携手 打造 老少咸宜 形式多样 舞台 无论是 亲情 友情 爱情 主题 还是 陌生人 之间 互帮互助 故事 走心 情感 沟通 传递 温暖 能量 相声 生活 趣谈 生活 细节 切口 包袱 不断 小品 婆婆妈妈 看似 紧张 婆媳 矛盾 开始 烙印 着爱 底色 婆婆 儿媳 最终 和解 情节 小品 快乐 其实 简单 工作 压力 焦虑 公司 总经理 一次 车工 意外 交谈 重新 思考 人生价值 工作 意义 找回 笑容 一位 观众 小品 父母 爱情 感慨 向往 安杰 德福 这样 朴素 爱情 爷爷奶奶 看完 回忆起 他俩 年轻 故事 不同 年龄层 不同 职业 观众 寻找 不同 笑点 情感 触动 歌曲 青春 起点 旋律 青春 欢快 歌词 昂扬 向上 歌曲 爸爸妈妈 小品 父母 爱情 相衔接 成为 晚会 动情 之一 歌曲 你好 节奏轻快 接地 歌词 广为 传唱 少儿 歌舞 我们 幸福 风格 活泼可爱 受到 小朋友 欢迎 脍炙人口 歌词 搭配 朗朗上口 旋律 唱响 新春 美好 期待 今年 春晚 歌曲 观众群 中圈 无数 春晚 汇聚 融合 中华 优秀 传统 文化 元素 多角度 展现 中国 文化 根脉 舞蹈 晨光 曲以 旗袍 为主 元素 展现 东方 实现 古典 时尚 交汇 京剧 越剧 昆曲 组成 戏曲 节目 璀璨 梨园 观众 感受 戏曲 传统 韵味 时代 魅力 武术 武林 雄风 舞美 变换 动作 招式 变化 相得益彰 真实 展现 少林 武术 精气神 面对 传统 文化 现代 表达 相遇 不少 年轻人 表示 感觉 传统 文化 起来 节目 好看 好听 打造 视听 盛宴 媒体 传播 展现 创新力 科技 创新 艺术 创新 强大 支持 更好 适应 媒体 时代 观众 收看 需求 今年 春晚 采用 中央 广播电视 总台 首创 伴随 高清 制作 模式 大量 应用 轨道 机器人 无人机 在线 虚拟 系统 高科技 设备 进行 节目 制作 传输 春晚 首次 打造 三层 立体 舞美 大量 运用 打造 景观 包含 中国 文化 元素 舞台效果 美轮美奂 红灯笼 穗子 舞美 灵感 来源 灯笼 矩阵 做成 通过 多种 排列组合 增强 舞台 延展性 空间 层次感 三维 矩阵 数万 灯珠 打造 富有 立体感 绚烂 舞台 节目组 运用 飞屏 技术 实现 环绕 景观 总面积 平方米 屏幕 打造 一个 立体 虚拟空间 通过 后期 视频 制作 观众 屏幕 裸眼 体验 最能体现 效果 节目 歌曲 地球 流浪 银河系 球星 渐次 出现 不断 变换 通过 环绕 飞屏 铺满 现场 演员 观众 仿佛 置身 空旷 宇宙空间 无比 震撼 舞台 观众席 融为一体 没有 界限 舞台 呈现 创新 观众 感受 全新 视听 体验 打通 不仅 舞台 界限 更是 春晚 传播 观众 接受 界限 今年 春晚 现场 互动 媒体 传播 入手 全面 提升 观众 参与感 首次 融入 概念 开场 歌舞 春潮 现场 观众 演员 一起 舞动 扇子 台上台下 连成一片 通过 大小 联动 电视机 观众 不仅 观看 春晚 参与 互动 新年 祝福 发红包 春联 问候 表达 亲情 畅叙 友情 抒发 乡情 熟悉 味儿 高速 移动 网络 回味 悠长 难忘 今宵 神州 万里 怀抱 一幅 万众一心 奋进 中国 荧屏 画卷 徐徐 展开 辞旧迎新 战胜 疫情 共同 心愿 我们 同舟共济 万众一心 合力 打赢 这场 疫情 防控 阻击战 鼓点 声声 催人奋进 这个 春意盎然 中国 意气风发 时代 我们 乘风破浪 扬帆远航 版式 设计 蔡华伟 和平 年代 没有 硝烟 但是 没有 硝烟 战场 同样 考验 一个 面对 急难险重 任务 必须 豁得 出来 上去 担当 起该 担当 责任 疫情 防控 工作 作为 当前 重要 工作 中共中央政治局 常务委员会 召开 会议 疫情 防控 特别 患者 治疗 工作 进行 研究 部署 动员 习近平 总书记 主持会议 发表 重要讲话 做好 疫情 防控 工作 打赢 疫情 防控 阻击战 提出 明确要求 各级党委 政府 坚决 思想 行动 统一 习近平 总书记 重要讲话 精神 上来 统一 党中央 决策 部署 上来 全面 动员 全面 部署 全面 加强 工作 坚决 遏制 疫情 蔓延 势头 坚决 打赢 疫情 防控 阻击战 习近平 总书记 强调 疫情 就是 命令 防控 就是 责任 目前 正值 春节 期间 人员 范围 密集 流动 面对 新型 冠状病毒 感染 肺炎 疫情 加快 蔓延 严重 形势 必须 充分认识 做好 疫情 防控 重要性 紧迫性 我们 之所以 疫情 防控 工作 作为 当前 重要 工作 就是 因为 人命关天 人民 至上 必须 人民 群众 生命安全 身体健康 放在 第一位 做到 抢救 生命 不惜 财物 守护 健康 不畏 繁难 防控 疫情 艰辛 就是 因为 当前 疫情 传播 扩散 态势 必须 坚持 宁可 十防九 不可 失防 万一把 问题 严重 一些 风险 一些 措施 周密 一些 才能 疫情 传播速度 赢得 打赢 疫情 防控 阻击战 主动权 有力 有效 遏制 疫情 蔓延 势头 这次 会议 要求 湖北省 疫情 防控 工作 作为 当前 头等大事 就是 因为 湖北省 武汉市 疫情 防控 事关全局 必须 采取 严格 措施 防扩散 外防 输出 所有 患者 进行 集中 隔离 救治 所有 密切接触 人员 采取 居家 医学 管理 进出 武汉 人员 实行 严格 管控 才能 坚决 防止 疫情 扩散 疾风知劲草 烈火 真金 实践证明 越是 重要关头 关键时刻 锻炼 一个 干部 考验 一个 干部 识别 一个 干部 能否 坚定不移 党中央 各项 决策 部署 落到实处 疫情 防控 工作 这个 当前 重要 工作 抓好 抓实 彻底 检验 各级 领导 干部 是否 增强 四个 意识 坚定 四个 自信 做到 两个 维护 一个 重要 尺度 各级 党政领导 干部 特别 主要 领导 干部 必须 明白 弄清楚 做到 在思想上 高度重视 起来 行动 坚决 果断 一些 身先士卒 前列 切实 担负起 第一 责任人 责任 坚守岗位 指挥 不能 挂帅 出征 吹号 冲锋 必须 勇于 担当 敢于 作为 防控 疫情 斗争 经受考验 深入 防控 疫情 第一线 回应 群众 关切 及时 发声 指导 及时 掌握 疫情 及时 采取行动 做到 守土有责 守土 尽责 中华民族 历来 具有 艰难困苦 不屈不挠 团结奋战 光荣传统 面对 疫情 广大 医护人员 冲锋在前 留下 最美 行者 身影 各地 支援 医疗队 除夕夜 向着 武汉 出发 奉命 北京 小汤山 抗击 非典 南方 医院 医疗队 主动 请战 誓言 回战 必胜 党中央 坚强 领导 各地 部门 密切配合 社会各界 齐心协力 正在 形成 打赢 疫情 防控 阻击战 强大 合力 没有 任何 力量 能够 阻挡 中国 人民 中华民族 前进 步伐 只要 坚定信心 同舟共济 科学 防治 精准 施策 我们 一定 打赢 疫情 防控 阻击战 本报 北京 日电 中共 中央政治局常委 国务院 总理 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 组长 李克强 主持 召开 领导 小组会议 贯彻 习近平 总书记 重要讲话 中央政治局常委会 会议 精神 进一步 部署 疫情 防控 工作 中共 中央政治局常委 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 副组长 王沪宁 出席会议 指出 新型 冠状病毒 感染 肺炎 疫情 发生 以来 党中央 国务院 高度重视 防控 工作 作出 一系列 重要 部署 习近平 总书记 主持 中央政治局常委会 会议 并作 重要讲话 疫情 防控 工作 进行 研究 部署 动员 决定 成立 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 中央政治局常委会 领导 开展 工作 加强 全国 疫情 防控 统一 领导 统一指挥 会议 指出 当前 处于 疫情 防控 关键期 各级党委 政府 思想 行动 统一 习近平 总书记 重要讲话 中央政治局常委会 会议 精神 上来 深刻 认识 疫情 防控 严峻形势 人民 生命安全 健康 放在 第一位 主动 作为 特事 特办 疫情 防控 作为 当前 重要 工作 采取 果断 有力 有序 科学 周密 举措 有效 遏制 疫情 蔓延 会议 强调 突出重点 进一步 加强 湖北省 武汉市 疫情 防控 中央 湖北 派出 指导组 推动 加强 防控 一线 工作 统筹 调配 全国 资源 优先 保障 湖北省 武汉市 防控 急需 医护 力量 防护服 口罩 物资 确保 居民 生活必需品 供应 物资 调运 实行 绿色通道 湖北省 武汉市 层层落实 责任 加快 建设 集中 收治 医院 改造 酒店 作为 隔离区 做好 发热 病人 及时 诊治 防范 发生 次生 问题 加强 医护人员 轮换 防护 缓解 他们 身体 心理压力 严格 做好 城乡 结合部 省市 边界 人流 进出 管理 做到 外防 输出 防扩散 会议 要求 加强 分类 指导 压实 属地 责任 精准 有效 科学 防控 各地 成立 应对 疫情 工作 领导小组 党政 主要 负责人 亲自 挂帅 防控 工作 不得有误 加强 疫情 监测 严格 隔离 确诊 患者 疑似病例 密切接触 医学 要求 进行 隔离 检查 发病 人数 城市 抓紧 增加 定点医院 治疗 床位 隔离 推迟 减少 会议 大型 活动 落实 公共场所 交通工具 检控 措施 农村 医疗卫生 条件 薄弱 农民工 大批 返乡 高度重视 农村 疫情 防控 充分发挥 基层组织 和村 作用 强化 群防群 及早 做好 春节假期 疫情 防控 安排 采取 适当 延长 春节假期 调整 学校 开学 时间 支持 网上 办公 措施 减少 人员 流动 严厉打击 防控 物资 囤积居奇 行为 各级 财政 充分 保障 疫情 防控 患者 救治 经费 会议 指出 强化 患者 救治 最大 限度 降低 死亡率 抓紧 研究 治愈 病例 完善 诊疗 措施 加强 医护人员 培训 集中 专家 科研人员 吸引 社会 力量 参与 开展 联合攻关 力争 疫苗 研发 尽快 取得 突破 会议 强调 及时 公开 透明 发布 疫情 防控 信息 缓报 瞒报 漏报 严肃 追责 主动 回应 社会 关切 做好 疫情 防护 知识 宣传 加强 世界卫生组织 有关 国家 地区 沟通 合作 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 成员 丁薛祥 孙春兰 黄坤 明蔡奇 王毅 肖捷 赵克志 参加 会议 本报 武汉 日电 记者 贺广华 豆豆 吴君 坚决 防止 新型 冠状病毒 感染 肺炎 疫情 扩散 武汉市 要求 所有 发热 症状 市民 及时 预检 分诊 所有 患者 进行 集中 隔离 救治 所有 密切接触 人员 采取 居家 医学 管理 着力 解决 床位 不足 发热 门诊 排队 秩序 等候 问题 武汉市 基层 预检 筛查 分诊 基础 发热 门诊 全面 实行 小时 接诊 着力 解决 疑似病例 入院 隔离 治疗 床位 紧张 问题 武汉市 三批 征用 综合 医院 临时 改造 成为 收治 发热 病人 专门 医院 第一批 医院 床位 提供 使用 第二批 医院 第三批 医院 民营 医院 正在 按照 征用 要求 抓紧 改造 临时 新建 专科医院 正在 抓紧 建设 日前 全市 计划 提供 余张 床位 使用 备用 医务人员 保障 方面 整合 力量 确保 病人 应治 尽治 武汉市 组织 同济 协和 家部 省属 医院 包保家 定点医院 医院 各派 出名 专家 包保 重症 病区 其他 市属 医院 抽调 了名 骨干 医护人员 支援 定点医院 全力以赴 开展 患者 救治 同时 部门 组建 医疗队 火速 驰援 目前 解放军 医疗队 上海 医疗队 广东 医疗队 到达 武汉 河南 吉林 天津 陕西 辽宁 国家 医疗队 陆续 到达 确保 医用 物资 充足 武汉市 联系 九州 国药 控股 能力 供货 生产厂家 调配 物资 另一方面 社会各界 企业 爱心 人士 呼吁 爱心 捐赠 目前 已经 调配 口罩 医用 外科 口罩 一次性 使用 医用 口罩 万套 防护衣 护目镜 万个 试剂 诊断 接受 社会 捐赠 呼吸机 隔离 万件 消毒液 物资 第一 时间 分发 医疗机构 面对 新型 冠状病毒 感染 肺炎 疫情 加快 蔓延 严重 形势 防控 疫情 正在 哪些 部署 湖北 武汉市 如何 保障 物资供应 春运 往返 如何 防控 疫情 国务院新闻办 举行 新闻 发布会 邀请 国家 卫健委 主任 马晓伟 主任 李斌 工信 部副 部长 江平 交通运输 部副 部长 刘小明 介绍 最新 情况 医务人员 各地 军队 派出 多支 医疗 救治 队伍 驰援 武汉 同时 医疗队 随时 待命 马晓伟 介绍 国家 卫健委 湖北 武汉 防控 工作 作为 重中之重 协调 安排 中央 医药 储备 武汉 紧急 调用 物资 调运 防护服 口罩 手套 防护 医用 物资 中央 下拨 亿元 支持 湖北 疫情 防控 工作 统筹 调度 全国 医疗 资源 派出 支共 医疗 救治 队伍 驰援 武汉 后续 轮换 队伍 已经 完成 集结 准备 出发 军队 派出 医疗队 已经 到位 同时 医疗队 随时 待命 床位 保障 日晚 武汉 开放 床位 未来 还有 可能 开放 床位 马晓伟 国家 卫健委 支持 指导 地方 卫健 部门 统筹 调配 床位 资源 日晚 武汉 开放 床位 未来 还有 可能 开放 床位 医疗 资源 紧张 进去 情况 有所 缓解 加强 医疗 救治 严格 按照 集中 患者 集中 专家 集中 资源 集中 救治 原则 注重 中西医 结合 重症 病例 实行 一案 最大 限度 减少 死亡 病例 落实 患者 救助 补助 政策 确保 任何 一个 费用 问题 影响 治疗 马晓伟 医疗 物资 中央 储备 防护服 全部 调集 武汉 周边 省区 紧急 调配 万多 物资 国际 采购 万件 途中 疫情 发生 后工 信部 十分重视 千方百计 做好 防控 物资 保障 工作 江平 以来 工信 收到 武汉 方面 物资 需求 清单 大致 四大 多个 品种 大部分 物资供应 满足需要 但是 防护服 口罩 类物资 需求 十分 突出 由于 春节 放假 通过 段时间 努力 复工 复产面 达到 防护服 产品 难以 满足 需求 湖北省 需求 清单 大致 每天 万件 医用 防护服 符合中国 标准 产能 许可 企业 只有 供求矛盾 突出 我们 动用 中央 储备 中央 储备 所有 防护服 全部 调集 武汉 周边 省区 紧急 调配 万多 物资 过去 国际 采购 万件 途中 江平 介绍 一步 采取 措施 动用 中央 储备 保证 疫区 需要 千方百计 复工 复产 产能 目前 迅速 提高 推动 出口 标准 中国 标准 衔接 符合 欧盟 标准 美国 标准 出口 产品 中国 一些 领域 使用 加强 国际 合作 推动 国际 采购 解决 国内 需要 交通 保障 坚决 阻断 病毒传播 渠道 同时 公路交通 网络 不能 应急 运输 绿色通道 不能 必要 群众 生产 生活 物资 运输 通道 不能 针对 前期 武汉 地区 反映 医护人员 个别 患者 看病 交通 保障 不了 问题 我们 武汉 交通部门 紧急 联系 沟通 建立 应急 出租车 征用 公交车 出租车 保障 出行 需要 刘小明 未来 交通运输 部门 做好 春运 返程 疫情 防御 刘小明 认为 个别 地方 为了 保护 当地 设置 一些 硬性 交通 隔离 设施 交通运输 来说 应该 按照 一断 不断 原则 推进 一断 坚决 阻断 病毒传播 渠道 不断 公路交通 网络 不能 应急 运输 绿色通道 不能 必要 群众 生产 生活 物资 运输 通道 不能 我们 恢复 物资 生产 产品 必须 尽快 运出去 各地 防控 省份 启动 突发 公共卫生 事件 一级 响应 农村 防疫 工作 当前 防控 重点 之一 马晓伟 介绍 目前 全国 省份 启动 突发 公共卫生 事件 一级 响应 制定 社区 防控 措施 实行 网格化 地毯式 管理 来自 武汉 人员 实施 健康 跟踪 管理 服务 做好 各地 武汉 旅行 人员 健康 管理 推广 北京 河北 防控 经验 及早 发现 病例 免费 办理 航空 铁路 公路 水路 旅客 退票 暂停 旅行社 旅游 活动 控制 举办 大型 活动 减少 人员 聚集 同时 加强 野生动物 市场 管控 农村 防疫 工作 当前 防控 工作 重点 之一 李斌 介绍 提高 广大 农民 健康 意识 防病 意识 防病 能力 二是 返乡 流动 人员 尤其 武汉 回乡 人员 开展 追踪 医学观察 做好 患者 疑似病例 诊断 治疗 追踪 筛查 目前 疫情 防控 处于 关键期 专家 认为 春节 一周 期间 隔离 消毒 发挥作用 最佳 窗口期 武汉 以外 地区 遏制 疫情 蔓延 关键时期 接下来 我们 中央 应对 疫情 工作 领导小组 领导 疫情 防控 作为 头等大事 分类 指导 精准 施策 依法 科学 防治 马晓伟 疫情 形势 病毒 传染性 增强 趋势 行走 传染源 大大增加 防控 难度 排除 一段 时期 病毒 发生变化 可能 马晓伟 表示 目前 疫情 形势严峻 复杂 处于 防控 关键时期 病毒 传染性 增强 趋势 行走 传染源 大大增加 防控 难度 疫情 认知 主要 途径 呼吸道 传播 当前 新型 冠状病毒 认识 十分 有限 传染源 没有 找到 传播 致病 机理 以及 病毒 变异 情况 清楚 作为 一种 新发 传染病 排除 一段 时期 病毒 发生变化 可能 可能 一些 情况 出现 病毒 不同 年龄 人群 危害 程度 变化 观察 情况 来看 潜伏期 具有 传染性 潜伏期 左右 最短 有天 发病 最长 截至 国家 卫生 健康 委员会 收到 省区市 累计 报告 确诊 病例 现有 重症 病例 累计 死亡 病例 累计 治愈 出院 病例 现有 疑似病例 上午 联勤 保障 部队 首批 防疫 物资 运抵 武汉 汉口 火车站 物资 包括 防护服 医用 酒精 瓶鞋 套套 两日 来自 上海 广东 四川 浙江 湖南 江苏 医疗队 也已 陆续 抵达 湖北 面对 疫情 各地 部门 行业 积极参与 防控 各方 派出 医疗队 社会 捐赠 物资 陆续 抵达 武汉 截至 日时 湖北省 慈善 总会 陆续 接收 口罩 余万 部分 其他 物资 资金 万元 防控 措施 迅速 落实 国家 发改委 紧急 下达 中央 预算内 投资 亿元 支持 湖北省 疫情 防控 设施 建设 设备 购置 截至 日时 全国 各级 财政 下达 疫情 防控 补助 资金 亿元 海关总署 发布公告 要求 各直属 海关 相关 通关 现场 设立 进口 捐赠 物资 快速 通关 专门 受理 窗口 绿色通道 实施 快速 验放 确保 用于 疫情 防控 捐赠 物资 快速 通关 记者 市场监管 总局 获悉 疫情 发生 以来 各级 市场 监管部门 加强 口罩 消毒 杀菌 用品 抗病毒 药品 防疫 用品 粮油 肉菜 生活必需品 市场 价格 监管 迅速 查办 一批 哄抬 价格 价格 欺诈 明码标价 价格 违法 案件 应急 管理部 进一步 部署 应急 管理系统 疫情 防控 工作 文化 旅游部 下发 通知 要求 全国 旅行社 在线 旅游 企业 暂停 经营 团队 旅游 机票 酒店 旅游 产品 市场监管 总局 农业 农村部 国家 林草局 决定 公告 发布 之日起 全国 疫情 解除 期间 禁止 野生动物 交易 活动 多方 力量 紧急 驰援 国家 卫健委 调派 北京医院 中国医学科学院 北京协和医院 中日友好医院 北京大学第一医院 北京大学人民医院 北京大学第三医院 京委属委管 医院 抽调 重症 医学科 呼吸科 医院 感染 医生 护士 共人 组建 国家 抗疫 医疗队 下午 飞赴 武汉 国家 卫健委 日前 发出通知 要求 加强 新型 冠状病毒 感染 肺炎 疫情 社区 防控 工作日 万多份 河南 加热 米饭 套餐 速冻 水饺 食品 通过 火车 运往 武汉 按计划 东北 大白菜 分次 辽宁沈阳 运到 武汉 内蒙古 武汉 第一批 马铃薯 预计 运抵 截至 铁路 部门 配合 有关 地方 政府 关闭 火车站 离开 当地 通道 暂停 湖北省 境内 车站 中转 服务 运送 口罩 手套 药品 防控 物资 批次 运送 支援 武汉 医疗队 疫情 防控 人员 安排 已购 车票 免费 退票 日共 免费 退票 万张 民航 系统 开辟 特殊 通道 优先 保障 运送 疫情 防控 物资 人员 航班 南方 航空 开通 援助 物资 运输 绿色通道 相关 机构 组织 托运 用于 捐赠 救援 物资 中国邮政 集团 有限公司 中国 邮政储蓄 银行 决定 武汉 捐助 人民币 万元 交通银行 通过 武汉市 慈善 总会 武汉市 捐赠 万元 招商银行 通过 武汉市 慈善 总会 武汉市 捐款 亿元 中国农业银行 湖北省 慈善 总会 首批 捐赠 万元 中国 农业发展银行 湖北省 慈善 总会 捐款 万元 光大 集团 近日 先期 湖北 疫区 捐款 万元 中信银行 中华慈善总会 捐款 万元 用于 武汉 湖北 乃至 全国 范围 疫情 防控 病情 救治 医护人员 保护 浦发银行 决定 首批 捐资 万元 腾讯 公益 慈善 基金会 捐赠 亿元 疫情 防控 基金 美的 集团 捐赠 武汉 火神 医院 神山 医院 全部 家电产品 第一批 符合 新建 医院 需求 无风感 空调 完成 装货 广州 立白 集团 旗下 朝云 集团 安排 加急 生产 截至 公司 盘点 价值 万元 相关 消杀 产品 捐赠 运往 武汉 广东 两地 指定 收治 医院 一些 保险 企业 相关 人员 提供 保障 中国 人寿 中国 平安 中国 太保 开通 理赔 绿色通道 阳光 保险 中国 太保 中国 平安 财险 泰康 保险 中国 人寿 相关 一线 人员 提供 保险 采取 多种 应对 措施 有效 防控 疫情 各地 启动 应急 响应 采取 多种 应对 措施 重庆 吉林 内蒙古 河南 江苏 广西 启动 重大 突发 公共卫生 事件 一级 响应 北京 决定 全市 大中小学 幼儿园 春季 学期 延期 开学 同时 暂停 全市 校外 培训 机构 线下 培训 活动 浙江 各级 财政 紧急 筹集 防控 经费 亿元 支持 相关 工作 广东省 社厅 印发 相关 通知 规定 企业 不得 隔离 治疗 期间 医学观察 期间 以及 政府 实施 隔离 措施 采取 其他 紧急措施 不能 提供 正常 劳动 新型 冠状病毒 感染 肺炎 患者 疑似 病人 密切接触 解除 劳动合同 重庆 全市 医疗机构 规范 设置 发热 门诊 设置 定点医院 广西 确诊 患者 实施 特殊 医保 报销 西藏 采取 措施 保障 公共卫生 安全 全力 做好 疫情 防控 福建省 市场 监督 管理局 提醒 广大 经营者 加强 价格 自律 管理 配合 相关 部门 做好 疫情 防控 期间 市场 保供 稳价 工作日 海口 日月 广场 免税店 琼海 博鳌 免税店 三亚 国际 免税 暂停营业 香港 迪士尼 乐园 海洋公园 宣布 暂停 开放 综合 本报记者 白剑峰 陆娅楠 曲哲涵 海涛 林丽鹂 李龙 伊贺勇 崔佳 李刚 谢卫群 报道 本报 武汉 日电 记者 贺广华 昊天 日晚 湖北 召开 新型 冠状病毒 感染 肺炎 疫情 防控 工作 新闻 发布会 记者 会上 获悉 截至 湖北省 累计 报告 确诊 病例 全省 市州 直管 林区 有个 出现 确诊 病例 全省 累计 重症 病例 死亡 病例 出院 病例 目前 追踪 密切接触 解除 医学观察 尚有 正在 接受 医学观察 湖北省 省长 王晓东 介绍 面对 严峻 疫情 湖北 四个 方面 全力以赴 疫情 阻击战 全面 升级 防控 措施 全省 启动 一级 响应 机制 进入 一级 战备 状态 各级党委 政府 迅速行动 起来 切实加强 疫情 防控 工作 组织 领导 严格 落实 各项 防控 措施 中央财政 下达 亿元 财政 下达 亿元 用于 支持 各市 开展 疫情 防控 药品 物资 采购 全方位 切断 疫情 传播 途径 全省 所有 交通枢纽 实行 体温 检测 健康 登记 疑似 症状 人员 一律 实施 隔离 留验 市州 全部 采取 通道 查控 停运 公共交通 措施 减少 群众性 聚集 活动 全面 启动 社区 村组 防控 工作 加大 可疑 病例 排查 力度 全力 管控 源头 加强 集贸市场 各类 经营场所 清洁 消毒 通风 严禁 非法 养殖 加工 经营 各类 野生动物 严厉打击 非法 转运 贩卖 野生动物 行为 全力以赴 救治 患者 按照 集中 患者 集中 专家 集中 资源 集中 救治 原则 提升 治疗 效果 减少 交叉感染 几率 全省 各市 至少 确定 一家 定点医院 全面实施 发热 病人 预检 分诊 制度 强化 医护人员 防护 保护 全民 动员 社会 行动 肺炎 防控 指挥部 发布 全省 人民 一封信 增强 全民 疫情 防控 意识 实行 省级 领导 包片 督导 压实 各地 防控 责任 严密 构建 医疗机构 发热 门诊 火车站 机场 人口 集中 重点部位 疫情 监测 处置 社区 疫情 防控 措施 落实 三道 防线 确保 病例 做到 发现 诊断 早隔离 治疗 减少 疫情 市州 扩散 城市 农村 扩散 武汉市 平价 超市 东湖 两层 商铺 正常 营业 商场 不少 口罩 市民 选购 商品 记者 看到 鸡蛋 蔬菜 生活 物资供应 充足 一包 豆丝 一包 红糖 发糕 正在 采购 市民 女士 超市 对面 一家 医保 定点 药店 营业 口罩 市民 门外 排队 买药 口罩 洪山区 卓刀泉 街道 辖区 内家 超市 营业时间 整理出来 发到 居民 信群 方便 大家 购物 了解 多数 超市 营业时间 往年 春节 一样 其中 沃尔玛 超市 初一 点到点 一直 营业 锦平 超市 每天 点到点 营业 萝卜 土豆 洪山 菜薹 下午 武汉市 武昌区 中南 三路 路口 摊主 赵杏华 武汉 本地产 蔬菜 一筐 摆好 这些 蔬菜 前一天 城郊 白沙洲 市场 批发 总量 将近 土豆 大白菜 标价 每斤 块钱 菜薹 贵点 每斤 块钱 说来 买菜 老主顾 所以 价格 怎么 涨本 以为 段时间 买不着 没想到 小区 门口 小菜 中百 超市 虽然 大家 近来 减少 出门 但有 赵姐 他们 保证 供应 我们 打败 疫情 信心 正在 选菜 马先生 花山 街道 碧桂园 生态 社区 位于 武汉市 环线 一个 新建 小区 左右 两位 女性 顾客 正在 超市 挑选 酸奶 记者 看到 商品 百货 为主 还有 少许 鸡蛋 豆制品 这家 超市 不远 一家 名为 陕西 果品 生鲜 蔬菜水果 店主 李老板 正在 打扫卫生 菜花 茄子 芹菜 蔬菜 以及 苹果 桔子 水果 摆满 货架 店面 不大 蔬菜水果 码放 整整齐齐 新华社 北京 日电 国务委员 外长 王毅 应约 日本 外相 茂木敏 通电话 茂木敏 表示 中国政府 人民 习近平 主席 领导 坚决 控制 新型 冠状病毒 疫情 蔓延 采取 积极 有力 举措 日方 对此 表示 敬意 遇到困难 倾力 相助 朋友 朋友 日方 愿同 中方 一道 共同 应对 疫情 威胁 中方 提供 全方位 支持 帮助 王毅 通报 中方 防控 疫情 情况 表示 中国政府 疫情 高度重视 习近平 主席 多次 防控 工作 做出 重要 指示 农历 新年 第一天 亲自 召开 会议 进行 部署 动员 我们 已经 构建 了以 武汉 湖北 地区 重点 中央 地方 全方位 多层次 防控 体系 方面 工作 公开 透明 正在 科学 有序 加快 向前 推进 中华民族 历经 大风大浪 克服 无数 艰难险阻 我们 相信 中国共产党 中国政府 领导 全国 人民 团结一心 众志成城 完全 能力 信心 早日 打赢 这场 疫情 防控 阻击战 王毅 表示 抗击 疫情 扩散 国际 社会 共同 关切 中国 愿同 包括 日本 在内 世界 各国 一起 积极 应对 我们 世界卫生组织 有关 国家 以及 港澳台地区 通报 疫情 近况 第一 时间 各方 分享 病毒基因 序列 信息 世卫 组织 专家 小组 武汉 实地考察 中方 应对 疫情 采取 有效 措施 表示 高度 赞赏 世卫 组织 总干事 予以 充分肯定 我们 感谢 包括 日方 在内 国际 社会 中方 充分 理解 支持 王毅 人命 重于泰山 中国政府 致力于 维护 中国 人民 生命安全 身体健康 本着 负责 任的 态度 保障 包括 日本 侨民 在内 一位 外国 人士 安全 及时 解决 他们 合理 关切 我们 继续 国际 社会 加强 沟通 协调 携手 做好 疫情 防控 工作 茂木 中方 所作 努力 表示 赞赏 相信 中方 一定 能够 及早 平息 疫情 新华社 北京 日电 外交部 发言人 华春莹 美国 武汉 总领馆 宣布 闭馆 撤回 美方 人员 答记者问 记者 问据 了解 美国 武汉 总领馆 日前 宣布 闭馆 美方 人员 撤回 美国 中方 对此 有何 评论 华春莹 武汉 新型 冠状病毒 感染 肺炎 疫情 发生 以来 中方 及时 世界卫生组织 有关 国家 通报 疫情 信息 保持 密切 沟通 日前 美方 提出 希将美 武汉 总领馆 人员 武汉 撤回 美国 中方 根据 国际惯例 依照 中方 有关 防疫 规定 作出 相应 安排 提供 必要 协助 便利 版式 设计 蔡华伟 本报 北京 日电 记者 张璁 大年初二 春节假期 第三天 主要 高速公路 国省道 干线 公路 交通流量 普遍 下降 根据 全国 高速公路 重要 通道 监测 节点 流量 监测 情况 交通 总流量 环比 昨日 下降 去年 同期相比 下降 截至 全国 大城市 主要 高速公路 国省道 干线 交通安全 顺畅 发生 长时间 长距离 交通拥堵 接报 一次 死亡 以上 较大 交通事故 初二 回娘家 中国 传统 风俗 具有 节假日 特点 交通 违法 风险 上升 加之 疫情 防控 恶劣 天气 影响 交通管理 工作 压力 加大 针对 情况 公安部 交通 管理局 召开 视频 调度会 调度 河北 山西 湖北 湖南 广东 陕西 重点 省份 做好 春节假期 交通 安保 疫情 防控 交通 应急 管理 进行 部署 强调 各地 公安 交通管理 部门 按照 公安部 部署 要求 当地 党委政府 公安机关 领导 指挥 采取 针对性 措施 加强 重点 区域 重点 道路 重点 车辆 严管 严控 积极 协助 治安部门 卫健 部门 开展 驾乘 车辆 出入 疫情 管控 地区 相关 人员 物资 卫生 检疫 工作 保障 救护 车辆 防疫 车辆 医护人员 防治 药品 医疗器械 相关 运输 车辆 优先 通行 据统计 各地 公安 交管部门 共出动 警力 万余人次 出动 警车 万余辆 启动 交警 执法 余个 设立 临时 执勤点 万余个 本报 北京 日电 记者 刘志强 记者 交通运输 获悉 春运 日月 日日 全国 铁路 道路 水路 民航 发送 旅客 亿人次 去年同期 增长 其中 铁路 发送 旅客 亿人次 增长 道路 发送 旅客 亿人次 下降 水路 发送 旅客 万人次 下降 民航 发送 旅客 万人次 增长 新华社 记者 郁琼源 记者 财政部 了解 截至 全国 各级 财政 下达 疫情 防控 补助 资金 亿元 用于 医疗 救治 疫情 防控 设备 防控 物资 采购 等据 了解 新型 冠状病毒 感染 肺炎 疫情 发生 各级 财政部门 按照 党中央 统一 部署 认真落实 国务院 要求 切实 保障 疫情 防控 经费 确保 经费 问题 延误 患者 救治 影响 疫情 防控 财政部 社会保障 有关 负责人 表示 中央财政 各地 财政 继续 加大 保障 力度 确保 疫情 防控 经费 需要 生命 重于泰山 群众 急解 群众 各级 党政领导 干部 责任 所系 中共中央政治局 常务委员会 召开 会议 专门 研究 新型 冠状病毒 感染 肺炎 疫情 防控 工作 习近平 总书记 主持会议 发表 重要讲话 要求 各级党委 政府 必须 人民 群众 生命安全 身体健康 放在 第一位 强调 各级 党政领导 干部 特别 主要 领导 干部 坚守岗位 指挥 做到 守土有责 守土 尽责 习近平 总书记 作出 重要 指示 强调 各级 党组织 广大党员 干部 必须 牢记 人民 利益 高于一切 紧紧 依靠人民 群众 坚决 打赢 疫情 防控 阻击战 习近平 总书记 重要 指示 明确要求 充分体现 我们 人民 健康 高度负责 情怀 担当 坚决 打赢 疫情 防控 阻击战 注入 强大 信心 动力 群众 需求 就是 我们 努力 目标 人民 呼声 就是 我们 工作 指向 疫情 发生 以来 习近平 总书记 始终 高度重视 多次 召开 会议 多次 听取汇报 作出 重要 指示 要求 各级党委 政府 有关 部门 人民 群众 生命安全 身体健康 放在 第一位 坚决 遏制 疫情 蔓延 势头 党中央 坚强 领导 全国上下 紧急行动 组织 各方 力量 开展 防控 压实 属地 防控 责任 强化 防控 措施 落实 全力 救治 患者 及时 发布 疫情 信息 各项 防控 工作 有力 有序 开展 事实 表明 党中央 坚强 领导 举国上下 同心同德 打赢 疫情 防控 阻击战 最大 底气 人民 群众 生命安全 身体健康 放在 第一位 就要 始终 坚持 人民 中心 工作 导向 国家 卫健委 组建 支共人 医疗 救治 驰援 武汉 解放军 支援 湖北 医疗队 迅速 集结 抵达 武汉 征用 医院 万张 床位 收治 发热 病人 医护人员 冲锋在前 留下 最美 行者 身影 一件件 防护服 一双双 医用 手套 紧急 调运 疫情 发生 以来 有关 部门 地方 疫情 防控 患者 救治 科研 攻关 物资 保障 方面 采取 一系列 措施 当前 疫情 传播 没有 阻断 扩散 态势 春节假期 结束 返城 上班 人潮 各级党委 政府 必须 坚持 人民 至上 生命 至上 宗旨 意识 转化 成为 行动 疫情 面前 切实增强 人民 群众 安全感 人民 群众 生命安全 身体健康 放在 第一位 就要 各项 防控 措施 更加 有力 有序 有效 面对 疫情 各级党委 政府 必须 坚定不移 党中央 各项 决策 部署 落到实处 各级 党政领导 干部 特别 主要 领导 干部 深入 疫情 防控 第一线 基层 党组织 广大党员 发挥 战斗 堡垒作用 先锋 模范作用 广泛 动员群众 组织 群众 凝聚 群众 全面落实 联防 联控 措施 构筑 群防群治 严密 防线 各地 有关 部门 加强 联防 联控 工作 加强 有关 药品 物资 供给 保障 工作 加强 医护人员 安全 防护 工作 加强 市场 供给 保障 工作 加强 舆论 引导 工作 加强 社会 力量 组织 动员 尽快 充实 医疗 救治 队伍 力量 做好 疫情 监测 排查 预警 工作 全力 防范 春节假期 结束 返城 客流 可能 带来 疫情 扩散 必须 及早 研判 风险 各项 防控 措施 落细 落小 落实 任务 责任 力求 做到 严密 周全 百姓 心为心 人民 同呼吸共命运 心连心 初心 恒心 习近平 同志 核心 党中央 坚强 领导 初心 牢记 使命 不畏 风浪 直面 挑战 我们 一定 汇聚 坚不可摧 磅礴 力量 坚决 打赢 这场 疫情 防控 阻击战 守护 人民 群众 生命安全 身体健康 各级 党组织 广大党员 干部 必须 牢记 人民 利益 高于一切 初心 牢记 使命 团结 带领 广大 人民 群众 坚决 贯彻落实 党中央 决策 部署 全面 贯彻 坚定信心 同舟共济 科学 防治 精准 施策 要求 党旗 防控 疫情 斗争 第一线 高高飘扬 新华社 北京 日电 中共中央 总书记 国家 主席 中央军委 主席 习近平 作出 重要 指示 强调 当前 防控 新型 冠状病毒 感染 肺炎 严峻 斗争 各级 党组织 广大党员 干部 必须 牢记 人民 利益 高于一切 初心 牢记 使命 团结 带领 广大 人民 群众 坚决 贯彻落实 党中央 决策 部署 全面 贯彻 坚定信心 同舟共济 科学 防治 精准 施策 要求 党旗 防控 疫情 斗争 第一线 高高飘扬 习近平 强调 各级党委 科学 判断 形势 精准 把握 疫情 统一 领导 统一指挥 统一行动 各级 党组织 领导班子 领导 干部 特别 主要 负责同志 坚守岗位 指挥 做到 守土有责 守土 担责 守土 尽责 基层 党组织 广大党员 发挥 战斗 堡垒作用 先锋 模范作用 广泛 动员群众 组织 群众 凝聚 群众 全面落实 联防 联控 措施 构筑 群防群治 严密 防线 各级党委 这场 严峻 斗争 实践 考察 识别 干部 激励 引导 广大党员 干部 危难 时刻 挺身而出 英勇 奋斗 扎实 工作 经受 考验 紧紧 依靠人民 群众 坚决 打赢 疫情 防控 阻击战 新华社 武汉 日电 记者 刘铮 习近平 总书记 委托 中共 中央政治局常委 国务院 总理 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 组长 李克强 武汉 考察 指导 疫情 防控 工作 代表 党中央 国务院 慰问 疫情 防控 一线 医务人员 强调 各地 部门 深入 贯彻 中央政治局常委会 会议 精神 全面落实 党中央 国务院 决策 部署 人民 群众 生命安全 身体健康 放在 第一位 同舟共济 齐心协力 做好 疫情 防控 工作 李克强 一下 飞机 来到 收治 确诊 患者 重症 患者 最多 武汉 金银 医院 负压 病房 开展 治疗 医护人员 视频 连线 来自 全国 各地 军队 支援 武汉 医生 交流 李克强 希望 你们 全力以赴 患者 治愈 一定 保护 自己 这样 全国 人民 信心 全国 人民 感谢 你们 听到 医护人员 反映 医用 防护服 护目镜 物资 需要 稳定 供应 护士 力量 需要 加强 李克强 当即 要求 随行 有关 部门 负责人 协调 解决 马上 全国 增调 医护人员 特别 护士 以及 物资 优先 保障 武汉 一切 服从 争分夺秒 救治 患者 需要 李克强 专门 来到 正在 加紧 建设 集中 收治 疫情 患者 火神 医院 工地 勉励 工人 加班加点 加快 建设 进度 抗击 疫情 水火 你们 时间 赛跑 医院 建成 成为 能够 及时 收治 患者 安全岛 我们 千方百计 确保 所有 患者 应收 尽收 李克强 叮嘱 做好 工人 疫情 防护 武汉市 生活 供应 李克强 牵挂 来到 武商 超市 察看 商品 供应 价格 情况 购物 群众 交谈 勉励 大家 增强 信心 全国 人民 你们 坚强 后盾 国家 方面 资源 充足 建立 运输 绿色通道 只要 你们 需要 抓紧 调运 一定 能够 保障 武汉 市场供应 充足 价格 稳定 对于 哄抬物价 我们 依法 严肃查处 湖北省 疾控中心 李克强 来到 生物 安全 防护 实验室 勉励 科研人员 加强 新型 冠状病毒 研究 工作 随后 召开 疫情 防控 工作 会议 结合 考察 各方 反映 问题 提出 建议 依法 科学 精准 有序 防控 疫情 进一步 部署 李克强 防控 武汉 疫情 增强 全国 人民 信心 刚才 你们 提出 请求 要求 正在 落实 前期 调集 医务人员 物资 基础 两天 有名 医护人员 特别 护士 增援 武汉 万个 医用 护目镜 今天下午 即可 运到 武汉 每天 需要 医用 防护服 有关 方面 采取 多种 措施 加以 保障 一步 你们 还有 什么 需求 无论是 人员 物资 还是 资金 国家 特事 特办 动员 力量 加大 支持 前方 指导组 继续 做好 统筹 协调 湖北省 武汉市 压实 责任 守土有责 全力以赴 抓好 疫情 防控 这件 头等大事 及时 公开 透明 发出 权威 信息 回应 社会 关切 努力 发病率 死亡率 降下来 有力 有效 控制 疫情 守护 人民 生命 健康 习近平 同志 核心 党中央 坚强 领导 坚决 打赢 疫情 防控 阻击战 孙春兰 何立峰 参加 上述 活动 新华社 北京 日电 国务院办公厅 关于 延长 春节假期 通知 全文如下 各省 自治区 直辖市 人民政府 国务院 各部委 直属机构 国务院 批准 加强 新型 冠状病毒 感染 肺炎 疫情 防控 工作 有效 减少 人员 聚集 阻断 疫情 传播 更好 保障 人民 群众 生命安全 身体健康 延长 春节假期 具体安排 通知 如下 延长 春节假期 农历 正月初 星期日 星期 一起 正常 上班 各地 大专院校 中小学 幼儿园 推迟 开学 具体 时间 教育部门 另行通知 疫情 防控 不能 休假 职工 根据 中华人民共和国 劳动法 规定 安排 补休 休假 工资 报酬 按照 有关 政策 保障 落实 国务院办公厅 年月日 本报 武汉 日电 记者 贺广华 豆豆 随着 黄冈 孝感 荆门 各地 市州 新增 病例 数量 上升 湖北省 正在 紧急 调配 医疗 资源 充实 基层 救治 力量 物资 方面 湖北省 根据 现有 物资供应 情况 按照 各地 确诊 集中 收治 人数 留观 人数 发热 门诊 测算 需求 全省 统筹 重点 底线 支持 基层 医疗机构 正常 运行 同时 通过 指导 各地 根据 疫情 发展 态势 结合 本地 实际 通过 新建 改扩建 征用 现有 医疗卫生 机构 方式 做好 医疗 救治 资源 储备 据统计 武汉市 储备 医院 全省 其他 市州 新建 改扩建 征用 医疗卫生 机构 用于 新型 冠状病毒 感染 肺炎 患者 救治 工作 针对 全省各地 医疗卫生 人员 相对 缺乏 救治 能力 不足 现状 国家 兄弟 省市 医疗队 支援 武汉市 基础 国家 紧急 协调 安排 兄弟 省市 医疗队 共计 医护人员 分赴 疫情 较为 严重 地区 进行 对口 支援 湖北 要求 全省 乡镇 卫生院 社区卫生 服务中心 设立 预检 分诊 点台 发热 患者 进行 预检 分诊 确认 病毒感染 做好 登记 定点 医疗机构 发热 门诊 就诊 上级 医院 减轻 压力 吸烟 防病毒 感染 板蓝根 可以 预防 肺炎 维生素 提高 免疫力 这些 面对 新型 冠状病毒 感染 肺炎 疫情 一些 打着 科学 旗号 传播 类似 伪科学 信息 不仅 误导 大众 扰乱 抗击 疫情 公共秩序 疫情 面前 媒介 传播 呈现出 一些 特征 就是 传播方式 路径 移动 视频 平台 转移 信息 传播 更加 多元化 快速化 这样 传播 环境 每个 一个 传播 节点 因此 每个 应该 多一份 责任 多一些 定力 未知 害怕 疫情 恐慌 人之常情 不能 应该 无意 成为 谣言 放大器 伪科学 二传手 我们 理应 心存 谨慎 不应 传播 恐慌 我们 信息 敏感 不能 未经思考 随手 转发 科学 最好 谣言 粉碎机 阻断 谣言 传播 链条 需要 医疗 科普 工作者 及时 出来 澄清 谣传 谬误 普及 防疫 知识 事实 击败 讹传 科学 击碎 谣言 保持 科学 理性 态度 客观 认识 疫情 科学 预防 疫情 有效 防控 疫情 我们 打赢 疫情 防控 阻击战 注入 更多 能量 本报 北京 日电 记者 邱超 社区 传染病 防控 第一道 防线 做到 发现 报告 早隔离 诊断 治疗 有效 遏制 疫情 扩散 蔓延 目前 疫情 防控 处于 关键时刻 必须 充分发挥 基层 社区 包括 农村 社区 动员 能力 防控 措施 落实到户 人才 有效 实现 输入 蔓延 输出 国家 卫健委 召开 新闻 发布会 介绍 新型 冠状病毒 感染 肺炎 疫情 社区 防控 工作 有关 情况 社区 防控 第一道 防线 根据 新型 冠状病毒 感染 肺炎 疫情 社区 防控 工作 方案 试行 国家 卫健委 疾病 预防 控制 一级 巡视员 贺青华 介绍 进行 外来人员 管控 追踪 入网 格入 家庭 当前 社区 防控 工作 重中之重 防止 疫情 蔓延 根本 手段 感染 病例 密切接触 数量 增加 密切接触 社区 管理 加强 规范 开展 流行病学 调查 积极 指导 社区 做好 疫情 发现 防控 应急 处置 发动 社区 网格 家庭医生 预防 保健 医生 密切接触 规范 管理 每日 随访 密切接触 健康状况 一旦 发现 情况 及时 启动 排查 诊断 隔离 治疗 程序 做好 传送 定点医院 准备 贺青华 介绍 环境卫生 加强 整治 严格 社区 人群 聚集 公共场所 进行 清洁 消毒 通风 特别 加强 农贸市场 环境 整治 非法 贩卖 野生动物 监管 健康 教育 一个 家庭 一个 只有 我们 一个 掌握 防控 知识 防控 传染病 大网 才能 好织 落实 社区 防控 措施 应该 坚持 三个 原则 贺青华 介绍 因地制宜 分类 施策 全面 动员 群防 群控 精细 管理 不留 死角 广大 老百姓 全面 了解 社区 防控 方案 相关 知识 国家 卫健委 组织 专家 编印 方面 工作指南 包括 新型 冠状病毒 肺炎 通用 预防 指南 疾病 流行 地区 居住 旅行 人员 预防 指南 家庭 预防 指南 公共场所 预防 指南 公共 交通工具 预防 指南 密切接触 医学观察 指南 春节 期间 大批 人员 返乡 农村 地区 医疗 条件 相对 较差 如何 补足 这个 防疫 薄弱环节 贺青华 认为 基层 党组织 动员 起来 真正 做到 点对点 广大 社区 居民 严格遵守 国家有关 延长 假期 规定 建议 居家 减少 出行 减少 人员 密集 地方 减少 疾病 传染 风险 中国 疾控中心 传染病 预防 控制 研究员 冯录召 社区 防控 工作人员 注意 自我 防护 冯录 提醒 尤其 接触 疫区 返回 人员 可疑 症状 密切接触 社区 防控 工作人员 佩戴 医用 外科 口罩 每日 测量体温 做好 自我 健康 监测 多名 工人 党员 昼夜 奋战 火神 工地 党员 突击队 本报记者 贺广华 程远州 这个 时候 我们 党员 冲上去 冲上去 张正林 泥水 混凝土 搅拌 施工 场地 走来 一张 嗓音 沙哑 身后 武汉 火神 医院 建设 工地 灯火通明 上百 吊车 千名 工人 正在 奋战 张正林 中建 三局 承包 公司 火神 医院 项目经理 工地 党员 突击队 队长 深夜 上百 挖掘机 推土机 施工 机械 全市 各处 赶到 蔡甸 知音 武汉 职工 疗养院 地块 通宵 施工 日时 火神 医院 正式 开建 医院 用于 集中 收治 新型 冠状病毒 感染 肺炎 患者 下午 张正 林带 党员 建设 工人 旗下 郑重 宣誓 组建 党员 突击队 初心 牢记 使命 发挥 党员 模范带头 作用 勇担 重任 确保 保质保量 完成 建设 任务 我们 好像 浑身 不完 劲儿 张正林 日晚 还要 通宵 指挥 混凝土 施工 面容 有些 疲惫 布满 血丝 双眼 依然 有神 周泽明 突击队员 之一 负责 工地 车辆 调度 挖掘机 推土机 压路机 自卸车 自嘲 忙成 一个 陀螺 解决 工人 物资 防护 物资 短缺 问题 党员 邓章 联系 熟人 商家 想尽办法 保障 工地 施工 办公室 后勤 路上 司机 商店 货员 下午 中午 一点 时间 家里 报平安 张正林 介绍 连日来 不断 党员 申请加入 党员 突击队 现在 队里 已经 党员 突击队 带领 火神 医院 项目 施工 进展 神速 不到 小时 先期到达 多名 建筑工人 挖出 万立方米 土方 完成 场地 整平 碎石 黄沙 回填 目前 北区 板房 基础 混凝土 浇筑 正在 持续 进行 箱式 板房 首个 模块 开始 吊装 我们 一定 不负 嘱托 保证质量 保证 工期 张正林 北京 医疗 队员 集结 出征 武汉 我们 本报记者 王君平 分钟 医疗队 队员 火速 集结 完毕 日时 首都医科大学 宣武医院 接到 北京市 医管 中心 派出 武汉 医疗队 通知 医院 迅速 反应 发布 出征 北京 首都国际机场 一支 北京市 医院 医疗队 登机 驰援 武汉 医疗队 全部 来自 北京市 三甲 医院 包括 北京友谊医院 北京同仁医院 北京朝阳医院 北京积水潭医院 等家 医疗机构 爱人 就是 抗击 非典 第一批 队员 这次 报名 参加 宣武医院 神经外科 徐跃峤 这次 武汉 抗击 疫情 贡献 自己 力量 感到 光荣 勇士 逆行 党员 带头 医疗机构 派出 医疗队 成立 临时 党支部 宣武医院 医疗队 队员 党员 该院 医疗队 临时 党支部 书记 李艳 正是 党员 发挥 模范带头 作用 时候 我们 信心 能力 这场 战役 完成 党和政府 医院 交付给 我们 任务 队员 父母 报名 出征 当天 过生日 正在 医院 上班 换洗 衣物 来不及 回家 抗击 疫情 护佑 生命 跟党走 打胜仗 最美 行者 句句 出征 留言 发自内心 感人至深 北京朝阳医院 医务人员 组成 危重症 患者 救治 医疗队 普通 患者 救治 医疗队 两支 医疗队 队长 唐子 急诊 医学科 主任 美国 救人 被誉为 中国 游客 出发 宣武医院 感染 管理处 医院 集结地 再次 队员 进行 穿脱 防护服 感染 防控 培训 除了 必备 医疗 防护用品 药物 医院 特别 队员 准备 洗护 用品 火腿肠 巧克力 生活 物资 尽量 他们 救治 病患 同时 做到 体力 保障 生活 依靠 武汉 我们 大年初三 武汉市 硚口区 汉正街 曾经 热闹 街道 冷冷清清 街区 一角 外卖 站点 一群 外卖 骑手 正忙着 接单 临近 下午 送完 一单 外卖 小哥 随州 回到 站里 免洗 消毒液 清洗 双手 酒精 喷洒 全身 消毒 换上 口罩 湖北 随州 今年春节 站点 多名 同事 一起 坚守岗位 特殊 时期 大家 尽量少 出门 我们 外卖 骑手 跑腿 武汉 贡献力量 随州 表示 现在 平均 一天 正说 手机 原来 附近 武汉协和医院 外卖 特殊 时期 附近 营业 餐厅 比较 站点 负责人 紧急 协调 一家 出餐 平台 商户 够不够 不够 立马 穿衣服 出门 通知 发到 里后 不少 骑手 报名 医院 送餐 这种 时候 送餐 医院 心里 难免 犯嘀咕 武汉 本地人 胡伟 表示 想到 阻击 疫情 一份 还是 报了名 最终 随州 胡伟 这笔 单子 运送 取到 不到 半小时 他们 热乎 晚餐 送到 协和医院 门口 真是太 感谢 你们 接下来 交给 出来 取餐 协和医院 科室 护士长 由于 担心 骑手 医院 感染 风险 这位 护士长 他们 外卖 小推车 骑手 上楼 谢谢你们 辛勤 付出 白衣天使 致敬 武汉 加油 外卖 哥们 截至 日时 国家 卫健委 收到 省区市 累计 报告 确诊 病例 现有 重症 病例 累计 死亡 病例 累计 治愈 出院 现有 疑似病例 部门 出台 多项 举措 保障 疫情 防控 工作 各地 行业 推行 多种 相关 措施 部门 出台 多种 措施 保障 疫情 防控 工作日 财政部 国家 卫健委 下达 基本 公共卫生 服务 基层 疫情 防控 补助 资金 亿元 加上 提前 下达 亿元 今年 中央财政 安排 基本 公共卫生 服务 基层 疫情 防控 补助 资金 亿元 财政部 国家 卫健委 要求 新增 补助 资金 全部 落实 乡村 城市 社区 主要 用于 应对 疫情 防控 工作 国家 医保 决定 成立 新型 冠状病毒 感染 肺炎 疫情 防控 领导小组 会同 财政部 此前 针对 确诊 病人 建立 综合 保障 政策 覆盖范围 扩大 卫生 健康 诊疗 指南 明确 疑似 病人 免除 疑似 病人 个人 负担 国家 卫健委 发布 新型 冠状病毒 感染 肺炎 疫情 紧急 心理 危机 干预 指导 原则 指导 各地 开展 疫情 相关 心理 危机 干预 工作 部党组 日前 召开 专题会议 要求 部门 做好 履行 工作 职责 感染 病毒 医护 相关 工作人员 有关 保障 工作 落实 疫情 防治 人员 临时性 工作 补助 政策 密切 监测 研判 就业 形势 特别 农民工 就业 情况 指导 重点 地区 及时 采取 应对 措施 保监会 要求 疫情 影响 暂时 失去 收入 来源 人群 信贷政策 予以 适当 倾斜 灵活 调整 住房 按揭 信用卡 个人 信贷 还款 安排 合理 延后 还款 期限 行业 多方面 疫情 影响 人群 提供 便利 国家电网 公司 党组 决定 先期 湖北 捐赠 万元 捐助 万元 实物 资产 用于 武汉 火神 医疗点 神山 医疗点 电力设施 建设 同时 全力 确保 民生 用电 疫情 防控 期间 居民 用电 客户 采取 欠费 不停 措施 落实 国务院 春节假期 延长 安排 中国 国家 铁路 集团 有限公司 决定 自日 零时 此前 车站 网站 渠道 购买 全国 铁路 火车票 旅客 自愿 改变 行程 退票 铁路 部门 收取 退票 手续费 中国 宋庆龄基金会 人民日报 媒体 公益 专项基金 发起 抗击 疫情 一线 媒体 保障 计划 联合 中国 平安 集团 上海 哔哩 哔哩 科技 有限公司 保险 补助 方式 奋战 一线 媒体 工作者 提供 保障 各地 全面 摸排 核查 联防 联控 形成 合力 云南 公布 各州 市文 部门 服务 咨询电话 第一批 疫区 游客 集中 住宿 酒店 信息 涵盖 全省 州市 共家 酒店 滞留 游客 集中 住宿 广西 严格 落实 属地 管理 责任 加强 重点 人员 排查 管控 山东 要求 各地 部门 全面 摸排 核查 强化 入境 山东 人员 物资 交通工具 查验 处理 措施 山西 省委 成立 山西省 疫情 防控 工作 领导小组 启动 重大 突发 公共卫生 事件 一级 响应 江苏省 药品监督管理局 特事 特办 近日 快速 批准 防控 新型 冠状病毒 医疗器械 隔离舱 注册 申请 隔离舱 适用 疑似 确定 呼吸道 传染病 隔离 运送 有效 降低 健康 公众 感染 几率 防止 疫情 进一步 扩散 目前 市场 该类 产品 加快 上市 防控 当前 疫情 具有 积极意义 天津 金曦 医疗 有限公司 购买 口罩 万只 一次性 医用 口罩 捐献 战斗 一线 天津医科大学 总医院 湖南 澧县 复兴 进入 镇里 人员 进行 体温 检测 登记 镇村 全体 干部 做好 防护 同时 农村居民 宣传 疫情 防控 知识 免费 发放 口罩 体温计 防护 江西 萍乡 湘东区 确保 人员 聚集 活动 全面 取消 非生产 生活必需 公共场所 全部 关停 综合 本报记者 曲哲涵 红梅 白剑峰 欧阳 陆娅楠 冉永平 李心萍 胡健 乔栋 杜若原 孙超姚 雪青 徐元锋 叶传增 庞革平 云河 侯琳良 靳博 沈小根 报道 日晚 一条 消息 引起 天津 新型 冠状病毒 感染 肺炎 疫情 防控 工作 指挥部 高度重视 歌诗达赛 琳娜 邮轮 海上 行驶 发现 发热 其中 包括 儿童 船上 旅客 船员 返回 天津 东疆港 天津市委 市政府 立即 启动 应急 机制 日时 指挥部 要求 该轮 停驻 锚地 进港 滨海新区 卫健委 海关 检验 检疫局 立即 准备 登船 排查 检测 邮轮 母港 全部 邮轮 航线 即日起 停航 卫健委 海关 工作人员 登上 邮轮 逐一 筛查 全体 乘客 发现 发热 病史 立即 取样 直升机 送回 警车 标本 转运 天津市 疾控中心 小时 检测 人均 排除 新型 冠状病毒 感染 肺炎 时分 滨海新区 组织 乘客 下船 海关 乘客 逐一 测温 同时 设立 湖北 返回 人员 接待处 统计 住宿 需求 他们 提供 帮助 滨海新区 卫健委 公安局 交通运输 部门 通力合作 名有 住宿 需求 湖北 旅客 安置 酒店 同时 约名 旅客 分别 集中 转运 轻轨 东海路 铁路 天津站 天津 滨海 国际 机场 部分 需留观 旅客 集中 转运 指定 酒店 时分 歌诗达赛 琳娜 邮轮 应急 处置 结束 全部 转运 疏散 平稳 有序 新华社 北京 日电 国务委员 外交部长 王毅 应约 法国 外长 勒德 里昂 通电话 勒德 里昂 代表 法国政府 新型 冠状病毒 感染 肺炎 疫情 中方 造成 损失 表示慰问 祝愿 患者 早日康复 勒德 里昂 表示 法方 高度 赞赏 中国政府 积极 有力 应对 疫情 致力于 防止 疫情 蔓延 中方 抗击 疫情 决心 勇气 深感 钦佩 中方 任何 需要 法方 愿向 中方 提供 一切 必要 协助 王毅 表示 中国政府 联防 联控 作为 各级 政府 当前工作 重中之重 习近平 主席 多次 作出 重要 指示 中国 党和政府 坚强 领导 覆盖全国 防控 体系 正在 科学 有序 加快 推进 疫情 总体 可防 可控 可治 中方 之所以 采取 一系列 果断 措施 就是 为了 防止 疫情 扩散 尽早 恢复正常 中国政府 人民 万众一心 众志成城 我们 信心 能力 资源 尽快 打赢 这场 疫情 防控 阻击战 王毅 强调 这次 疫情 再次 提醒 我们 全球化 时代 各国 命运 紧密 相连 休戚与共 加强 公共卫生 国际 合作 应当 全球 治理 重要 议程 之一 中方 包括 法方 在内 各国 一道 共同 维护 中国 世界 各国 人民 生命安全 健康 作出努力 本报 北京 日电 外交部 发言人 华春莹 伊朗 外长 里夫 赞赏 中方 应对 新型 冠状病毒 感染 肺炎 疫情 工作 回答 记者 提问 记者 日前 伊朗 外长 里夫 专门 中文 发文 赞赏 中方 应对 新型 冠状病毒 感染 肺炎 疫情 工作 请问 中方 对此 有何 评论 华春莹 里夫 外长 表态 充分体现 中伊 两国 传统 友好 真诚 伙伴关系 国务委员 外长 王毅 就此 向扎 里夫 外长 转达 口信 伊方 表示感谢 当前 中国政府 采取 坚决 有力 措施 疫情 进行 科学 有效 防控 世界卫生组织 其他 国际 伙伴 保持 密切合作 我们 充分 信心 尽快 控制 最终 战胜 疫情 华春莹 本报 北京 日电 记者 王远 国家 主席 习近平 人民大会堂 会见 世界卫生组织 总干事 德塞 习近平 强调 当前 中国 人民 正在 新型 冠状病毒 感染 肺炎 疫情 进行 严肃 斗争 人民 群众 生命安全 身体健康 始终 第一位 疫情 防控 当前 重要 工作 中国 农历 新年 第一天 主持 召开 中共中央政治局 常务委员会 会议 加强 疫情 防控 作出 全面 部署 成立 中央 应对 疫情 工作 领导小组 统一 领导 统一指挥 分类 指导 各地 做好 疫情 防控 工作 习近平 指出 疫情 魔鬼 我们 不能 魔鬼 藏匿 中国政府 始终 本着 公开 透明 负责 任的 态度 及时 国内外 发布 疫情 信息 积极 回应 各方 关切 加强 国际 社会 合作 世界卫生组织 协调 全球 卫生 事务 方面 发挥 重要 作用 中方 高度重视 世界卫生组织 合作 中方 欢迎 世界卫生组织 参与 本次 疫情 防控 工作 世界卫生组织 专家 武汉 进行 实地考察 中方 愿同 世界卫生组织 国际 社会 一道 共同 维护 地区 全球 公共卫生 安全 相信 世界卫生组织 国际 社会 能够 客观 公正 冷静 理性 评估 疫情 习近平 强调 中国共产党 坚强 领导 充分发挥 中国 特色 社会主义 制度 优势 紧紧 依靠人民 群众 坚定信心 同舟共济 科学 防治 精准 施策 我们 完全 信心 能力 打赢 这场 疫情 防控 阻击战 德塞 首先 习近平 主席 中国 人民 致以 新春 祝福 表示 疫情 面前 中国政府 展现出 坚定 政治 决心 采取 及时 有力 举措 世人 敬佩 习近平 主席 亲自 指挥 亲自 部署 展示 卓越 领导力 中方 公开 透明 发布 信息 创纪录 时间 甄别 病原体 及时 主动 世界卫生组织 其他 国家 分享 有关 病毒基因 序列 中方 采取 措施 不仅 保护 中国 人民 保护 世界 人民 我们 对此 表示 诚挚 感谢 中方 行动 速度 规模 世所 罕见 展现出 中国 速度 中国 规模 中国 效率 我们 对此 表示 高度 赞赏 中国 制度 优势 有关 经验 值得 其他 国家 借鉴 相信 中国 采取 措施 有效 控制 最终 战胜 疫情 世界卫生组织 坚定 支持 中国 抗击 疫情 采取 举措 愿同 中方 加强 沟通 合作 提供 一切 必要 协助 世界卫生组织 坚持 科学 事实 依据 作出 判断 反对 过度 反应 不实之辞 世界卫生组织 高度 赞赏 中国 全球 卫生事业 发挥 重要 作用 作出 重要 贡献 愿同 中方 继续 开展 战略 合作 丁薛祥 杨洁篪 王毅 参加 会见 新华社 北京 日电 近日 中共中央 印发 关于 加强 党的领导 打赢 疫情 防控 阻击战 提供 坚强 政治 保证 通知 全文如下 新型 冠状病毒 感染 肺炎 疫情 发生 以来 习近平 总书记 高度重视 作出 一系列 重要 指示 多次 主持 召开 会议 疫情 防控 工作 进行 研究部署 提出 明确要求 习近平 总书记 各级 党组织 广大党员 干部 打赢 疫情 防控 阻击战 发挥 积极 作用 作出 重要 指示 强调 各级党委 党组 各级 领导班子 领导 干部 基层 党组织 广大党员 初心 牢记 使命 挺身而出 英勇 奋斗 扎实 工作 团结 带领 广大 人民 群众 坚定不移 党中央 决策 部署 落到实处 坚决 打赢 疫情 防控 阻击战 各级党委 党组 坚决 贯彻落实 习近平 总书记 重要 指示精神 打赢 疫情 防控 阻击战 提供 坚强 政治 保证 有关 事项 通知 如下 疫情 就是 命令 防控 就是 责任 面对 疫情 加快 蔓延 严重 形势 各级党委 党组 增强 四个 意识 坚定 四个 自信 做到 两个 维护 切实 思想 行动 统一 习近平 总书记 重要 指示精神 上来 认清 肩负 责任 使命 按照 坚定信心 同舟共济 科学 防治 精准 施策 要求 切实做好 工作 牢记 人民 利益 高于一切 组织 动员 各级 党组织 广大党员 干部 打赢 疫情 防控 阻击战 作为 当前 重大 政治 任务 投身 防控 疫情 第一线 作为 践行 使命 体现 责任 担当 试金石 磨刀石 政治 优势 组织 优势 密切联系 群众 优势 转化 疫情 防控 强大 政治 优势 确保 党中央 重大 决策 部署 贯彻落实 党旗 防控 疫情 斗争 第一线 高高飘扬 各级党委 党组 激励 引导 广大党员 干部 特别 领导 干部 疫情 防控 斗争 挺身而出 英勇 奋斗 扎实 工作 经受 考验 切实 做到 守土有责 守土 担责 守土 尽责 疫情 防控 第一线 考察 识别 评价 使用 干部 领导班子 领导 干部 疫情 防控 斗争 实际 表现 作为 考察 政治素质 宗旨 意识 全局观念 驾驭能力 担当 精神 重要 内容 表现 突出 表扬 表彰 大胆 使用 不敢 担当 作风 飘浮 落实 不力 甚至 弄虚作假 失职 渎职 严肃 问责 各级 组织部门 纪检监察 部门 各级党委 领导 积极主动 履职 有效 发挥作用 各级党委 党组 充分发挥 基层 党组织 战斗 堡垒作用 共产党员 先锋 模范作用 基层 党组织 广大党员 全面 动员 起来 发扬 不畏艰险 无私奉献 精神 坚定 疫情 防控 第一线 做到 哪里 任务 险重 哪里 党组织 坚强有力 工作 哪里 党员 先锋 表率 广泛 组织 基层 党组织 党员 落实 联防 联控 措施 建立健全 区县 街镇 城乡 社区 防护 网络 做好 疫情 监测 排查 预警 防控 工作 加强 联防 联控 严防死守 不留 死角 构筑 群防群治 抵御 疫情 严密 防线 坚持 党建 引领 区域 治理 部门 治理 行业 治理 基层 治理 单位 治理 有机 结合 起来 切实 提高 疫情 防控 科学性 有效性 机关 企事业 单位 以及 社会 组织 党组织 按照 统一安排 扎实 做好 部门 单位 本行业 预防 控制 工作 组织 党员干部 做好 群众 工作 稳定情绪 增强 信心 不信谣不 传谣 当好 群众 贴心人 主心骨 紧紧 依靠人民 群众 坚决 打赢 疫情 防控 阻击战 各级党委 党组 会同 卫生 健康 部门 单位 动员 选派 专家 医护人员 党员干部 勇挑重担 迎难而上 医疗 救护 科研 攻关 基础 预防 岗位 发挥作用 关心 关爱 奋战 疫情 防控 斗争 一线 专家 医护人员 采取 务实 贴心 到位 举措 帮助 疫情 防控 斗争 一线 专家 医护人员 解决 实际困难 解除 后顾之忧 及时 总结 宣传 各级 党组织 广大党员 干部 疫情 防控 斗争 涌现出 先进典型 感人事迹 凝聚 众志成城 全力以赴 共克 时艰 强大 能量 各级党委 党组 动员 党组织 广大党员 干部 防控 疫情 斗争 发挥作用 情况 及时 报告 党中央 一个 党员 就是 一面 旗帜 一个 支部 就是 一座 堡垒 只有 党员 首先 出来 敢于 冲上去 群众 带动 起来 凝聚 起来 组织 起来 才能 紧紧 依靠人民 群众 坚决 打赢 疫情 防控 阻击战 党旗 防控 疫情 斗争 第一线 高高飘扬 习近平 总书记 作出 重要 指示 强调 各级 党组织 广大党员 干部 必须 牢记 人民 利益 高于一切 团结 带领 广大 人民 群众 坚决 贯彻落实 党中央 决策 部署 明确要求 各级党委 科学 判断 形势 精准 把握 疫情 各级 党组织 领导班子 领导 干部 特别 主要 负责同志 坚守岗位 指挥 基层 党组织 广大党员 发挥 战斗 堡垒作用 先锋 模范作用 习近平 总书记 严明 号令 有力 动员 鼓舞 激励 广大党员 干部 冲锋 防控 疫情 斗争 第一线 坚决 遏制 疫情 蔓延 势头 坚决 维护 社会 大局 稳定 守护 人民 幸福 安康 这个 时候 我们 党员 冲上去 冲上去 武汉 火神 工地 党员 突击队 多名 工人 党员 发挥 先锋 模范作用 带领 千名 工人 昼夜 奋战 保证质量 保证 工期 建成 火神 医院 跟党走 打胜仗 北京 医疗 队员 集结 写下 留言 出征 武汉 党员 带头 进行 最美 逆行 防控 疫情 斗争 第一线 广大党员 干部 关键时刻 上去 危难 关头 豁得 出来 坚定 信念 行动 彰显 疫情 就是 命令 防控 就是 责任 政治 自觉 展现 当代 共产党人 英雄本色 党旗 防控 疫情 斗争 第一线 高高飘扬 各级党委 必须 统一 领导 统一指挥 统一行动 当前 处于 疫情 防控 关键期 做好 这个 时期 疫情 防控 工作 至关重要 事关 整个 疫情 防控 工作 大局 各级党委 增强 四个 意识 坚定 四个 自信 做到 两个 维护 思想 行动 统一 习近平 总书记 重要讲话 重要 指示 中央政治局常委会 会议 精神 上来 统一 党中央 决策 部署 上来 深刻 认识 疫情 防控 严峻形势 人民 群众 生命安全 身体健康 放在 第一位 党委 领导 核心作用 充分发挥 出来 总揽全局 协调 各方 落到实处 一点 更远 一点 更深 一点 主动 作为 特事 特办 疫情 防控 工作 作为 当前 重要 工作 采取 果断 有力 有序 科学 周密 举措 有效 遏制 疫情 蔓延 党旗 防控 疫情 斗争 第一线 高高飘扬 就要 充分发挥 党支部 战斗 堡垒作用 党员 先锋 模范作用 当前 防控 新型 冠状病毒 感染 肺炎 严峻 斗争 各级 党组织 广大党员 干部 初心 行动 使命 岗位 全面 贯彻 坚定信心 同舟共济 科学 防治 精准 施策 要求 党员 成为 一面 鲜红 旗帜 每个 支部 成为 坚强 战斗 堡垒 各级 党组织 领导班子 领导 干部 特别 主要 负责同志 敢于 担当 敢于 作为 做到 守土有责 守土 担责 守土 尽责 基层 党组织 广大党员 广泛 动员群众 组织 群众 凝聚 群众 全面落实 联防 联控 措施 构筑 群防群治 严密 防线 各级党委 这场 严峻 斗争 实践 考察 识别 干部 激励 引导 广大党员 干部 危难 时刻 挺身而出 英勇 奋斗 扎实 工作 经受 考验 疫情 哪里 党员干部 就要 战斗 哪里 做好 疫情 防控 工作 作为 巩固 拓展 初心 牢记 使命 主题 教育 成果 重要 战场 坚定信心 振奋精神 迎难而上 我们 一定 守护 人民 群众 生命安全 身体健康 习近平 总书记 中共中央政治局 常务委员会 会议 强调 各级党委 政府 必须 按照 党中央 决策 部署 全面 动员 全面 部署 全面 加强 工作 人民 群众 生命安全 身体健康 放在 第一位 疫情 防控 工作 作为 当前 重要 工作 习近平 总书记 作出 重要 指示 强调 当前 防控 新型 冠状病毒 感染 肺炎 严峻 斗争 各级 党组织 广大党员 干部 必须 牢记 人民 利益 高于一切 初心 牢记 使命 团结 带领 广大 人民 群众 坚决 贯彻落实 党中央 决策 部署 全面 贯彻 坚定信心 同舟共济 科学 防治 精准 施策 要求 党旗 防控 疫情 斗争 第一线 高高飘扬 各级 党组织 广大党员 干部 认真 贯彻落实 习近平 总书记 重要讲话 重要 指示精神 发挥 战斗 堡垒作用 先锋 模范作用 广泛 动员群众 组织 群众 凝聚 群众 全面落实 联防 联控 措施 构筑 群防群治 严密 防线 担当 作为 冲锋在前 发挥 战斗 堡垒作用 先锋 模范作用 志愿 加入 中国共产党 拥护 党的纲领 下午 中建 三局 神山 医院 项目 指挥部 火速 成立 临时 党委 党员 突击队 青年 突击队 授旗仪式 余名 党员 面对 鲜红 党旗 高举 右拳 字字 铿锵 重温 入党 誓词 宣示 决战 决胜 按期 交付 医院 坚定 决心 旗飘扬 挺身而出 关键时刻 支部委员 安排 参加 抗击 非典 经验 天津市 组建 医疗队 增援 武汉 之际 广大 医护人员 主动 请缨 最终 有名 党员 入党 积极分子 进入 首批 援助 医疗队 奔赴 防控 疫情 斗争 一线 旗飘扬 昼夜不息 建设 工地 武汉 党员 黄挡 听到 火神 医院 项目 建设 消息 第一 时间 报名 当晚 赶到 现场 时间 就是 生命 党员 先锋 模范作用 出来 一定 圆满完成 建设 任务 旗飘扬 热火朝天 工厂 车间 河南 飘安 集团 党委书记 陈广法 带领 多名 党员 职工 加班加点 赶制 口罩 防护服 克服 原材料 供应 组织 员工 困难 我们 质量关 实际行动 支援 前方 医疗机构 旗飘扬 白衣天使 出征 现场 山东 来自 医院 医护人员 组成 首批 医疗队 经过 短期培训 之后 抵达 湖北省 黄冈市 疫情 防控 一线 党员 同志 发挥 先锋 模范作用 始终 做到 冲锋在前 山东 医疗队 普通 救护 组组长 山东 中医药大学 附属 医院 院长 新华 表示 广东 组成 第二批 医疗队 奔赴 湖北 高州市 人民 医院 成立 前方 第二 临时 党支部 支部书记 邱艳 党员 应该 群众 前面 他们 挡住 疫情 坚守岗位 指挥 做到 守土有责 守土 担责 守土 尽责 党旗 高高 擎起 群众 主心骨 各地 各级 党组织 领导班子 领导 干部 坚守岗位 指挥 打赢 疫情 防控 阻击战 提供 坚强 保障 北京市 按照 分类 服务 管理 原则 重点 人群 场所 单位 防控 工作 作出 部署 全市 党员 领导 干部 坚守岗位 航空 铁路 道路 进京 检查站 党员 带头 昼夜 值守 北京 社区 作为 重要 防线 党员干部 走进 各个 社区 每个 单元 门口 张贴 了致 居民 一封信 居民 全方位 普及 防疫 知识 防护 措施 党员 志愿者 组成 专门 队伍 全程 服务 返京 人员 做好 疫情 监测 排查 预警 工作 作为 劳务输出 安徽 芜湖市 洪巷镇 武汉 务工人员 返乡 疫情 防控 棘手 紧迫 洪巷 镇党委 及时 召开 疫情 防控 紧急会议 第一 时间 成立 疫情 防控 指挥部 定岗 定责 春节 期间 镇村 党员干部 全部 取消 假期 到位 投身 防控 一线 上海市 松江区 车墩镇 工业 开发 公司 党支部 书记 徐瑛 了解 一家 紧急 复工 医用 器材 公司 人手 紧缺 当天 组织 员工 前往 支援 其中 一半 以上 共产党员 一个 多出 一份 多产 一批 口罩 我们 党员 关键时刻 义不容辞 责任 徐瑛 武汉大学 人民 医院 重症 医学科 教授 奉命 支援 武汉 金银 医院 一直 奋战 重症 病房 追说 作为 一名 党员 重症 病人 照顾 诊治 及时 总结经验 救治 危重病 依靠群众 同舟共济 构筑 群防群治 严密 防线 中午 匆匆 午饭 重庆 两江 新区 宫殿 街道 东湖 北路 社区 党员 谢进文 上午 公告 下午 居民 发放 宣传单 我们 发动 党员 居民 代表 社区 干部 群众 投入 疫情 防控 第一线 宫殿 街道 党工委 书记 杨虹 通过 大家 共同努力 越来越 居民 理解 支持 防控 工作 很多 主动 帮助 宣传 排查 提供 信息 湖南 慈利县 龙潭 河镇 党委书记 何漾 介绍 当地 土家族 农家 春节 赈酒 习俗 人员 集聚 容易 形成 疫情 防控 薄弱环节 防控 工作 落实 落细 镇党委 各村 党支部 组织 党员干部 一家一户 摸排 赈酒 信息 经过 劝导 村民 取消 准备 操办 赈酒 嫁娶 喜宴 浙江 温岭市 泽国 镇溢 美食 不少 身着 红色 志愿者 服装 人员 正忙着 集中 隔离 群众 准备 晚餐 泽国 个体户 民营企业 协会 党委 书记 林桂英 总书记 要求 我们 激励 引导 广大党员 干部 危难 时刻 挺身而出 英勇 奋斗 扎实 工作 我们 迅速 组织 党员 志愿者 出资 出力 集中 隔离 群众 每天 提供 热饭 热菜 他们 一个 温暖 春节 江西 新余市 渝水区 党员 牵头 带队 乡镇 卫生院 社区卫生 服务中心 多名 家庭医生 走村入户 发放 防疫 宣传 资料 上门 检测 防控 疫情 工作 落实 家家户户 余名 居民 在家 检测 体温 迅速 处置 一起 疑似病例 综合 本报记者 贺广华 付文程 远州 富子梅 龚相娟 豆豆 马跃峰 侯琳良 李刚 贺林平 朱竞若 徐靖 谢卫群 姜泓冰 崔佳 杜若原 李中文 朱磊 报道 新华社 武汉 日电 全面 贯彻落实 习近平 总书记 重要 指示 中央政治局常委会 会议 精神 中共中央政治局 委员 国务院 总理 孙春兰 率领 中央 指导组 湖北 开展 疫情 防控 指导 工作 抵达 武汉 指导组 连续 召开 会议 听取 湖北省 疫情 防控 工作 情况汇报 研究 指导 进一步 做好 疫情 防控 病患 救治 流行病学 调查 宣传 舆论 引导 工作 孙春兰 强调 湖北省 武汉市 疫情 中心区 疫情 防控 事关全局 坚决 贯彻落实 习近平 总书记 重要 指示精神 坚定信心 同舟共济 科学 防治 精准 施策 坚持 统一 领导 统一指挥 统一行动 真正 做到 战时 状态 应对 疫情 防控 千方百计 控制 感染 病例 加强 发热 门诊 管理 合理 调配 医疗 资源 完善 治疗 方案 全力以赴 救治 重症 患者 努力 降低 病死率 抓好 腾出 病房 新建 院区 设备 改造 做好 医护 物资供应 分配 保障 医护人员 健康 安全 加快 疫情 分析 研判 速度 及时 准确 发布 疫情 数据 加强 舆论 引导 针对 网民 反映 情况 社会 关切 问题 逐项 客观 回应 公开 透明 赢得 信任 坚定信心 目前 指导组 分赴 武汉市 金银 医院 定点医院 详细 了解 当前 疫情 防控 进展 感染 病患 救治 医护人员 防护 方面 情况 增派 专家 进行 分片 负责 全程 参与 诊疗 中西医 结合 进行 救治 指导组 前往 湖北省 保障 指挥 部门 仙桃 咸宁 生产 企业 调查 疫情 防控 保障 物资 生产 调配 供应 工作进展 督导 协调 解决 口罩 防护服 紧缺 防护 物资 保障 遇到 具体 问题 加强 防控 一线 工作 重返 岗位 继续 作战 本报记者 贺广华 程远州 经过 治疗 隔离 观察 郭琴 解除 隔离 当天 回到 医院 重新 返回 工作岗位 党员 必须 出来 郭琴 语气 坚定 郭琴 武汉大学 中南 医院 急救中心 护士 月初 抗击 疫情 第一线 开始 经常 白加黑 值班 参与 全省 首例 体外 氧合 救治 新型 冠状病毒 感染 肺炎 危重症 患者 过程 虽然 重重 防护 持续 密切接触 感染 病患 加上 频繁 倒班 每天 高强度 工作 身体 吃不消 连续 小时 夜班 郭琴 发烧 随即 开始 四肢无力 吃不下 饭日 确诊 当时 紧张 郭琴 照顾 病患 护士 隔离病房 同事 照顾 这种 变化 忐忑 住院 第一天 晚上 彻夜未眠 同事 鼓励 精心照料 郭琴 越来越 信心 病情 逐渐 好转 解除 隔离 要求 重返 岗位 儿子 担心 妈妈 视频 不停 父母 旁边 劝说 郭琴 家人 一名 医护人员 更是 一名 党员 这个 时候 一线 郭琴 开始 同事 并肩作战 这天 那位 参与 救治 危重症 感染 病患 出院 群防群 控筑 防线 本报记者 何勇 申智林 黄威 接到 参与 疫情 防控 动员令 大年初二 凌晨 告别 年前 手术 妻子 连夜 永州 老家 赶回 长沙 作为 出入 长沙县 第一道 关卡 港澳 高速 星沙 收费站 面临 严峻 疫情 防控 压力 开始 长沙县 星沙 街道 设置 公路 卡口 健康 监测点 人手 作为 党员 黄威 听从 组织 召唤 街道 全体 机关 社区 干部 一起 奋战 一线 连日来 湖南 通过 广泛 发动 基层 党组织 党员 投身 一线 构筑 群防群治 牢固 防线 日星 街道 正式 成立 港澳 高速 星沙 收费站 疫情 监测点 工作组 临时 党支部 黄威 被选为 临时 党支部 书记 春节 期间 各地 返乡 人口 排查 组织 疫情 控制 尤其 需要 依靠 党组织 党员 疫情 防控 宣传 体温 测量 一线 基层 党员 发挥 巨大作用 支委 安排 本报记者 富子梅 龚相娟 妈妈 武汉 支援 在家 努力学习 我们 胜利 天津市 中心医院 重症 医学科 主任医师 李寅 第一个 党委 写下 请战 临行 这样 嘱咐 高三 儿子 天津市委 市政府 决定 组建 医疗队 增援 武汉 第一 时间 广大 医护人员 主动 请缨 支委 安排 参加 抗击 非典 经验 一句句 报名 参加 请战 集结 层层 筛选 党员 入党 积极分子 进入 第一批 武汉 援助 医疗队 奔赴 一线 疫情 防控 困难 危险 岗位 共产党员 前面 广大 一线 医护 工作者 恪尽职守 舍生忘死 竭尽全力 救死扶伤 天津市 中医药大学 第二 附属 医院 检验 党支部 党员 重温 入党 誓词 发起 志愿 加班 接龙 面对 疫情 没有 退却 全部 加入 这场 没有 硝烟 战争 加紧 生产 支援 一线 本报记者 侯琳良 潘俊强 上级 通知 疫情 防控 一线 防护 口罩 告急 党员 同志 返厂 尽快 返厂 明日 上午 正式 生产 正月初一 下午 时许 山东 魏桥 家纺 有限公司 党支部 书记 总经理 宋海英 公司 党员干部 微信 发出通知 收到 按时 返厂 明日 按时 一早 党员 放弃 休假 全部 到位 还有 不少 家住 工厂 附近 普通职工 过来 我们 党员 带头 加班加点 两班 机器 满负荷 运转 看着 一摞 口罩 宋海英 口气 万只 防护 口罩 装车 发运 抗击 疫情 一线 据统计 山东省 所有 口罩 医用 防护服 隔离 面罩 医用 隔离 防护眼镜 生产厂家 开足马力 加班加点 目前 山东 湖北 调运 防护服 万套 口罩 本报 北京 日电 记者 张璁 国务委员 公安部 部长 赵克志 全国 公安机关 视频会议 强调 深入 学习 贯彻 习近平 总书记 关于 疫情 防控 工作 重要 指示精神 增强 四个 意识 坚定 四个 自信 做到 两个 维护 坚持 人民 群众 生命安全 身体健康 放在 第一位 疫情 防控 作为 当前 重要 工作 提升 政治 站位 强化 工作 措施 坚决 党中央 各项 决策 部署 落到实处 坚决 打赢 疫情 防控 阻击战 坚决 维护 社会 大局 稳定 赵克志 要求 充分发挥 职能作用 积极 配合 卫生 健康 部门 做好 防疫 扩散 蔓延 工作 优先 保障 防控 工作 车辆通行 依法打击 各类 借机 造谣 滋事 恶意 污蔑 攻击 不法行为 严厉打击 利用 疫情 哄抬物价 囤积居奇 趁火打劫 扰乱 社会秩序 违法犯罪 行为 严厉打击 制售 假劣 药品 医疗器械 医用 卫生 材料 非法 收购 运输 出售 珍贵 濒危 野生动物 违法犯罪 行为 及时 查处 扰乱 社会秩序 干扰 疫情 防控 妨害 公务 违法犯罪 行为 加强 组织 领导 严明 战时 纪律 强化 应急 处突 确保 各项措施 落到实处 本报 北京 日电 综合 各地 消息 截至 日时 国家 卫健委 收到 省区市 累计 报告 确诊 病例 现有 重症 病例 累计 死亡 病例 累计 治愈 出院 现有 疑似病例 例为 有序 推进 疫情 防控 工作 保障 疫情 影响 地区 正常 运行 各地 部门 积极 推出 多种 举措 记者 财政部 获悉 截至 下午 地方 各级 财政 安排 亿元 用于 疫情 防控 国家 发改委 积极开展 抗击 疫情 生活 物资 市场供应 保障 工作 近日 增加 武汉市 蔬菜 市场供应 国家 发改委 加强 山东 蔬菜 主产地 联系 及时 组织 供需 衔接 中午 首批 蔬菜 寿光 启运 无偿 捐赠 武汉市 此后 寿光市 每天 调运 质优价廉 新鲜 蔬菜 供应 武汉 市场 国家 粮食 物资 储备 加强 统筹 调度 全力 做好 当前 粮食市场 保供 稳价 工作 各级 粮食 物资 储备 部门 加大 工作力度 健全 应对 方案 加强 市场 监测 研判 信息 报送 搞好 粮源 调度 保障 产需 对接 强化 加工 运输 配送 环节 衔接 确保 粮油 供应 海关总署 发出通知 要求 全国 海关 全力 做好 涉及 疫情 物资 快速 通关 工作 建立健全 快速 通关 保障 工作 机制 按照 特事 特办 原则 专门 用于 疫情 防控 治疗 进口 药品 消毒 物品 防护用品 医疗器械 包括 通过 各类 运输 方式 进口 旅客 携带 通过 邮寄 快递 方式 进境 疫情 物资 做到 实现 疫情 物资 通关 延时 北京西站 抽调 机关 科室 干部 车间 工作人员 旅客 进行 体温 检测 候车 区域 全面 消毒 组成 应急 小分队 退票 客流 情况 及时 增加 专口 减少 旅客 排队 时间 北京市 各级 党组织 广大党员 危急 时刻 实际行动 践行 初心 使命 体现 责任 担当 北京 建院 公司党委 承担 小汤山 医院 医院 改造 设计 任务 全力 确保 工程进度 北汽 福田 公司党委 积极响应 工信 部下 生产 任务 全力 保障 负压 救护车 生产 北京地铁 公司党委 北京公交 集团 党委 采取 多种 举措 加强 车站 车辆 消毒 通风 进站 乘客 进行 测温 山西 医疗队 日晚 抵达 武汉 连夜 赶赴 仙桃 天门 潜江 第二天 医疗队 摸排 当地 定点医院 疫情 防控 情况 医疗队 进入 个市 定点医院 正式 参与 临床 工作 综合 本报记者 曲哲涵 陆娅楠 胡健杜 海涛 贺勇 报道 当前 全国 多少 医疗 资源 支援 湖北 医疗 物资 住院 病床 需求 能否 满足 疫情 防控 有何 提示 国家 卫健委 召开 新闻 发布会 集中 解答 上述 问题 各地 医疗队 到达 湖北 国家 卫健委医政 医管局 副局长 焦雅辉 介绍 自日 上海 广东 派出 第一批 医疗队 赶赴 武汉 以来 已有 医疗队 共人 到达 湖北 还有 医疗队 到达 武汉 来自 全国 各地 医疗队 支援 湖北 医疗队 人员构成 包括 呼吸 感染 重症 专业 医生 护士 地方 军队 西医 中医 可以 几乎 涵盖 我国 所有 医疗 资源 力量 焦雅辉 国家 卫健委委属委管 医院 组成 国家 医疗队 紧急 驰援 武汉 这些 医务人员 会同 湖北 医务人员 一起 奋战 一线 前方 这些 医疗 力量 进行 统一 调配 除了 武汉 黄冈 咸宁 孝感 仙桃 天门 潜江 城市 医疗队 当地 定点医院 开展 工作 焦雅辉 考虑 医务人员 安全 出发 已对 队员 进行 医院 感染 控制 个人 防护 方面 培训 随身 防护用品 到达 武汉 国家 卫健委 前方 工作组 积极 当地政府 协调 就近 安排 宾馆 解决 医务人员 食宿 医疗 队员 很多 经验丰富 参加 非典 中东 呼吸 综合征 防控 工作 一些 还援 参加 博拉 疫情 防控 焦雅辉 武汉 地区 床位 增加 万多张 对于 武汉 部分 发热 病人 看不上 上院 问题 相关 部门 高度重视 积极 采取措施 解决 起初 武汉 两家 定点医院 金银 医院 肺科 医院 开放 床位 武汉市 现在 采取 模式 家大 医院 人员 技术 力量 征用 中小型 医院 场地 床位 医务人员 作为 定点医院 收治 疑似 确诊 病例 焦雅辉 介绍 模式 计划 开放 床位 目前 床位 逐渐 开放 武汉市 现在 紧急 开工 建设 火神 医院 和雷 神山 医院 加在一起 计划 床位 火神 医院 预计 完成 军队 全面 接管 神山 医院 计划 建设 完成 另外 武汉市 紧急 征用 华中科技大学 同济 医院 院区 包括 武汉大学 人民 医院 院区 加在一起 医院 退出 余张 床位 所有 这些 床位 加在一起 万多张 可以 收治 现在 疑似病例 确诊 病例 包括 发热 观待 排查 病例 我们 监测 武汉 发热 门诊 接诊 平均 每个 医院 一天 接诊 发热 患者 真正 需要 留观 武汉市 已经 要求 这些 发热 门诊 小时 开诊 并且 加快 检测 速度 加快 患者 排查 焦雅辉 千方百计 复工 复产 加紧 调度 防控 物资 缓解 医疗 防控 物资 紧缺 工信 运行 监测 协调局 谌凯 介绍 采取 四方面 措施 动员 全国 工业 信息化 系统 克服困难 特别 生产 企业 千方百计 复工 复产 建立 重点 防控 物资 调度 制度 建立 相应 信息 平台 发挥 防控 物资 国家 储备 制度 优势 保证 物资 采购 储备 千方百计 满足 武汉 物资 需求 目前 防护服 存在 一定 困难 我们 加紧 调度 尽可能 满足 武汉 需求 当前 疫情 病例 大幅 增加 目前 早期 患者 更多 发热 乏力 干咳 主要 临床表现 一部分 严重 患者 出现 呼吸困难 甚至 呼吸衰竭 原有 基础 疾病 加重 随着 近期 轻症 病例 增多 一部分 患者 没有 肺炎 表现 只有 轻度 发热 或者 偶尔 有些 干咳 我们 看到 一些 特点 国家 医疗 专家 组成员 北京 地坛 医院 感染性 疾病 诊疗 研究 中心 首席专家 兴旺 新华社 北京 日电 综合 新华社 驻外 记者 报道 近日 官员 专家 积极 评价 中国 防控 新型 冠状病毒 感染 肺炎 疫情 努力 强调 中国 及时 公开 有关 疫情 病毒 信息 有助于 全球 协力 防控 疫情 德国 卫生部长 延斯施 近日 接受 德国电视一台 采访 称赞 中国政府 信息 公开 政策 认为 有效 行动 人们 可以 更好 准备 德国联邦 疾病 防控 机构 罗伯特 科赫 研究所 主席 塔尔 威勒 我们 中国 同行 致敬 他们 快速 样本 分离 新型 冠状病毒 以及 获得 病毒 基因组 序列 世界 同行 共享 对于 各国 开发 诊断 工具 至关重要 澳大利亚 新南威尔士州 首席 卫生 官克丽 钱特 当地 卫生部门 新闻 发布会 中国政府 非常 及时 通报 疫情 发展 后续 早就 分享 新型 冠状病毒 基因 序列 信息 我们 对此 表示感谢 我们 注意 世界卫生组织 中国 团队 这些 积极 进展 我们 目前 信息 分享 层级 非常 满意 以色列 特拉维夫 大学 病毒学 免疫学 教授 乔纳森 格绍尼 中国 很快 国际 社会 分享 这次 疫情 相关 信息 世卫 组织 其他 机构 专家 及时 了解 对于 遏制 传染性 疾病 至关重要 只有 了解 病毒 遗传 组成 可能 研发 更加 复杂 精准 敏感 诊断 方法 只有 掌握 这些 非常 重要 关键 信息 才能 尝试 研发 治疗 方案 疫苗 以色列 特拉维夫 舍巴 医疗 中心 旅游 医药 热带 疾病 中心 主任 亚尔 莱什 教授 认为 中国政府 采取 非常 专业 强有力 积极 方法 减少 病毒 人际 传播 正在 隔离 病人 建立 医疗 设施 以便 能够 治疗 隔离 感染 新型 冠状病毒 患者 正在 非常 及时 准确 报告 病例 数量 地点 所有 这些 措施 表明 中国政府 正在 专业 科学 方式 这场 疫情 斗争 英国 帝国 理工学院 公共卫生 学院 医学系 教授 尼尔 弗格森 应对 疫情 方面 中国政府 努力 追赶 疫情 暴发 速度 全力 控制 疫情 希望 随着 应对 措施 扩大 到位 他们 能够 最终 控制 疫情 传播 美国 俄勒冈州 州长 凯特 布朗 晚在 波特兰 出席 俄州 华人 春节 晚宴 题词 表达 中国 应对 疫情 措施 支持 我们 支持 中国 人民 抗击 新型 冠状病毒 肺炎 努力 泰国 皇家 研究院 院士 东方 研究院 院长 阿涅 刘坦 玛塔 教授 近日 撰文 肯定 中国政府 抗击 新型 冠状病毒 肺炎 疫情 努力 中国 始终 人民 生命安全 置于 最为 重要 位置 疫情 严重 城市 进行 管控 及时 果断 参与 记者 田颖 沈忠浩 小兵 张家 吴晓凌 郝亚琳 郭阳 汪瑾 新华社 北京 日电 国务委员 外长 王毅 应约 韩国 外长 康京 通电话 康京 表示 韩方 高度评价 中国政府 人民 团结一心 坚决 控制 新型 冠状病毒 感染 肺炎 疫情 赞赏 中方 为此 采取 有力 举措 邻居 面对 困难 应当 相互支持 相互 帮助 韩方 愿同 中方 共同 应对 挑战 早日 平息 疫情 韩方 根据 中方 需要 尽快 提供 需要 医疗 物资 王毅 表示 习近平 主席 亲自 领导 部署 我们 建立 举国体制 发挥 制度 优势 坚决 应对 疫情 方面 工作 正在 富有成效 向前 推进 中国 人民 不畏 任何 艰难险阻 我们 信心 能力 尽快 战胜 疫情 王毅 感谢 韩方 愿向 中方 提供 必要 帮助 强调 中方 继续 本着 公开 透明 原则 负责 任的 态度 国际 社会 加强 合作 同时 继续 保障 包括 韩国 在内 所有 外国 人士 健康 安全 本报 联合国 日电 记者 李晓宏 杨俊 李凉 联合国 秘书长 特雷斯 表示 联合国 赞赏 中国 防控 新型 冠状病毒 感染 肺炎 疫情 方面 努力 当日 中国 常驻 联合国 代表 张军 会见 特雷斯 介绍 中方 防控 新型 冠状病毒 感染 肺炎 疫情 有关 情况 工作 张军 强调 中国政府 高度重视 疫情 防控 工作 习近平 主席 作出 全面 部署 重要 指示 中方 始终 人民 利益 中心 迅速 采取 有力 措施 建立 全国 防控 体系 本着 公开 透明 科学 协作 精神 高度负责 态度 国际 社会 开展 合作 全力 做好 病人 救治 防止 疫情 扩散 工作 当前 疫情 防控 处于 关键 阶段 中方 完全 能力 信心 打赢 疫情 防控 阻击战 特雷斯 表示 关键时刻 联合国 中国政府 人民 坚定 地站 一起 联合国 赞赏 中方 努力 中方 疫情 防控 能力 充分 信心 愿向 中方 提供 一切 可能 支持 帮助 新华社 东京 日电 记者 华义 日本政府 正式 新型 冠状病毒 引发 肺炎 列为 指定 感染 依法 患者 实施 强制 住院 限制 上班 措施 日本 防控 疫情 提供 法律依据 日本政府 内阁会议 通过 政令 基于 感染 症法 检疫 新型 冠状病毒 肺炎 列为 指定 感染 检疫 感染 政令 施行 自年 中东 呼吸 综合征 疫情 日本 再次 一种 新型 传染病 列为 指定 感染 日本政府 劝说 患者 住院 劝说 无效 情况 强制 住院 要求 患者 一定 时期 上班 以及 要求 入境 人员 接受 检查 根据 日本 感染 症法 按照 感染 能力 致死率 传染病 分为 新型 冠状病毒 肺炎 这种 新型 传染病 列为 指定 感染 参照 危险 程度较高 的至 采取 应对 措施 指定 感染 医疗费 适用 公费 负担 制度 记者 厚生 劳动 确认 适用 对象 所有人 包括 外国游客 习近平 总书记 中共中央政治局 常务委员会 会议 强调 各级党委 政府 必须 按照 党中央 决策 部署 全面 动员 全面 部署 全面 加强 工作 人民 群众 生命安全 身体健康 放在 第一位 疫情 防控 工作 作为 当前 重要 工作 习近平 总书记 作出 重要 指示 强调 当前 防控 新型 冠状病毒 感染 肺炎 严峻 斗争 各级 党组织 广大党员 干部 必须 牢记 人民 利益 高于一切 初心 牢记 使命 团结 带领 广大 人民 群众 坚决 贯彻落实 党中央 决策 部署 全面 贯彻 坚定信心 同舟共济 科学 防治 精准 施策 要求 党旗 防控 疫情 斗争 第一线 高高飘扬 各级 党组织 广大党员 干部 认真 贯彻落实 习近平 总书记 重要讲话 重要 指示精神 发挥 战斗 堡垒作用 先锋 模范作用 广泛 动员群众 组织 群众 凝聚 群众 全面落实 联防 联控 措施 构筑 群防群治 严密 防线 担当 作为 冲锋在前 发挥 战斗 堡垒作用 先锋 模范作用 志愿 加入 中国共产党 拥护 党的纲领 下午 中建 三局 神山 医院 项目 指挥部 火速 成立 临时 党委 党员 突击队 青年 突击队 授旗仪式 余名 党员 面对 鲜红 党旗 高举 右拳 字字 铿锵 重温 入党 誓词 宣示 决战 决胜 按期 交付 医院 坚定 决心 旗飘扬 挺身而出 关键时刻 支部委员 安排 参加 抗击 非典 经验 天津市 组建 医疗队 增援 武汉 之际 广大 医护人员 主动 请缨 最终 有名 党员 入党 积极分子 进入 首批 援助 医疗队 奔赴 防控 疫情 斗争 一线 旗飘扬 昼夜不息 建设 工地 武汉 党员 黄挡 听到 火神 医院 项目 建设 消息 第一 时间 报名 当晚 赶到 现场 时间 就是 生命 党员 先锋 模范作用 出来 一定 圆满完成 建设 任务 旗飘扬 热火朝天 工厂 车间 河南 飘安 集团 党委书记 陈广法 带领 多名 党员 职工 加班加点 赶制 口罩 防护服 克服 原材料 供应 组织 员工 困难 我们 质量关 实际行动 支援 前方 医疗机构 旗飘扬 白衣天使 出征 现场 山东 来自 医院 医护人员 组成 首批 医疗队 经过 短期培训 之后 抵达 湖北省 黄冈市 疫情 防控 一线 党员 同志 发挥 先锋 模范作用 始终 做到 冲锋在前 山东 医疗队 普通 救护 组组长 山东 中医药大学 附属 医院 院长 新华 表示 广东 组成 第二批 医疗队 奔赴 湖北 高州市 人民 医院 成立 前方 第二 临时 党支部 支部书记 邱艳 党员 应该 群众 前面 他们 挡住 疫情 坚守岗位 指挥 做到 守土有责 守土 担责 守土 尽责 党旗 高高 擎起 群众 主心骨 各地 各级 党组织 领导班子 领导 干部 坚守岗位 指挥 打赢 疫情 防控 阻击战 提供 坚强 保障 北京市 按照 分类 服务 管理 原则 重点 人群 场所 单位 防控 工作 作出 部署 全市 党员 领导 干部 坚守岗位 航空 铁路 道路 进京 检查站 党员 带头 昼夜 值守 北京 社区 作为 重要 防线 党员干部 走进 各个 社区 每个 单元 门口 张贴 了致 居民 一封信 居民 全方位 普及 防疫 知识 防护 措施 党员 志愿者 组成 专门 队伍 全程 服务 返京 人员 做好 疫情 监测 排查 预警 工作 作为 劳务输出 安徽 芜湖市 洪巷镇 武汉 务工人员 返乡 疫情 防控 棘手 紧迫 洪巷 镇党委 及时 召开 疫情 防控 紧急会议 第一 时间 成立 疫情 防控 指挥部 定岗 定责 春节 期间 镇村 党员干部 全部 取消 假期 到位 投身 防控 一线 上海市 松江区 车墩镇 工业 开发 公司 党支部 书记 徐瑛 了解 一家 紧急 复工 医用 器材 公司 人手 紧缺 当天 组织 员工 前往 支援 其中 一半 以上 共产党员 一个 多出 一份 多产 一批 口罩 我们 党员 关键时刻 义不容辞 责任 徐瑛 武汉大学 人民 医院 重症 医学科 教授 奉命 支援 武汉 金银 医院 一直 奋战 重症 病房 追说 作为 一名 党员 重症 病人 照顾 诊治 及时 总结经验 救治 危重病 依靠群众 同舟共济 构筑 群防群治 严密 防线 中午 匆匆 午饭 重庆 两江 新区 宫殿 街道 东湖 北路 社区 党员 谢进文 上午 公告 下午 居民 发放 宣传单 我们 发动 党员 居民 代表 社区 干部 群众 投入 疫情 防控 第一线 宫殿 街道 党工委 书记 杨虹 通过 大家 共同努力 越来越 居民 理解 支持 防控 工作 很多 主动 帮助 宣传 排查 提供 信息 湖南 慈利县 龙潭 河镇 党委书记 何漾 介绍 当地 土家族 农家 春节 赈酒 习俗 人员 集聚 容易 形成 疫情 防控 薄弱环节 防控 工作 落实 落细 镇党委 各村 党支部 组织 党员干部 一家一户 摸排 赈酒 信息 经过 劝导 村民 取消 准备 操办 赈酒 嫁娶 喜宴 浙江 温岭市 泽国 镇溢 美食 不少 身着 红色 志愿者 服装 人员 正忙着 集中 隔离 群众 准备 晚餐 泽国 个体户 民营企业 协会 党委 书记 林桂英 总书记 要求 我们 激励 引导 广大党员 干部 危难 时刻 挺身而出 英勇 奋斗 扎实 工作 我们 迅速 组织 党员 志愿者 出资 出力 集中 隔离 群众 每天 提供 热饭 热菜 他们 一个 温暖 春节 江西 新余市 渝水区 党员 牵头 带队 乡镇 卫生院 社区卫生 服务中心 多名 家庭医生 走村入户 发放 防疫 宣传 资料 上门 检测 防控 疫情 工作 落实 家家户户 余名 居民 在家 检测 体温 迅速 处置 一起 疑似病例 综合 本报记者 贺广华 付文程 远州 富子梅 龚相娟 豆豆 马跃峰 侯琳良 李刚 贺林平 朱竞若 徐靖 谢卫群 姜泓冰 崔佳 杜若原 李中文 朱磊 报道 大夫 今天 早晨 突然 咳嗽 咽痛 不会 新型 冠状病毒 感染 肺炎 家庭医生 一定 帮帮我 北京市 丰台区 方庄 社区卫生 服务中心 全科 主任医师 接到 签约 居民 张女士 电话 随后 大夫 详细 询问 张女士 病史 没有 发热 没有 去过 武汉 没有 武汉 密切接触 周围 没有 群体 发热 现象 临床 表现 打喷嚏 流涕 咽痛 以上 呼吸道 症状 为主 告诉 张女士 普通 感冒 可能性 较大 可以 普通 感冒 处置 注意 休息 多喝水 口服 一些 感冒 药物 在家 观察 可以 几天 很多 出门 聚会 外出 口罩 出现 一些 咳嗽 流涕 症状 心里 发慌 害怕 自己 染上 病毒 方庄 社区 丰台区 卫健委 方庄 地方 办事处 采用 包片 联控 方式 社区 干部 专业 包片 医护人员 家庭医生 一起 联防 联控 守护 居民 健康 前段时间 方庄 地区 万户 家庭 进行 情况 排查 外地 来京 返市 人员 每日 随访 了解 身体状况 目前 发现异常 一样 家庭医生 团队 配合 地区 工作 通过 家庭医生 回访 中心 居民 发布 健康 信息 隔离政策 签约 居民 可以 通过 家庭医生 交流 可以 直接 打电话 咨询 家庭医生 居民 保持 联系 推送 自我 防护 知识 就医 指导 每个 社区 配备 专业 包片 医护人员 包片 医生 联络 方式 实行 公开 卫生 服务站 安排 小时 电话 轮值 进行 电话 调查 随访 与此同时 开设 心理 门诊 提供 咨询服务 接待 任何 疫情 引发 心理 恐慌 问题 本报 北京 日电 记者 白剑峰 国家 卫健委 日前 发布 关于 做好 老年人 新型 冠状病毒 感染 肺炎 疫情 防控 工作 通知 要求 老年人 疫情 防控 作为 当前 重要 工作 最大 努力 减少 重症 死亡 病例 通知 要求 基层 医疗卫生 机构 发现 发热 老年 患者 立即 转诊 定点医院 就医 老年 康复 护理 机构 应当 做好 老年 患者 防护 措施 尽量减少 院内 感染 机构 指导 做好 发热 老年 患者 筛查 发现 登记 相关 信息 报告 处理 工作 一旦 发生 疑似 肺炎 疫情 立即 转诊 定点医院 集中 收住 老年人 各类 养老 机构 制定 疫情 防控 具体办法 疫情 比较严重 地区 养老 机构 应当 配置 相应 防护用品 具备 必要 生活 护理 服务 条件 设置 隔离 观察室 条件 设置 隔离区 消毒室 必要 养老 机构 实施 封闭式 管理 养老 机构 工作人员 上岗 做好 防护 准备 工作 期间 严格 做好 消毒 防范 工作 通知 强调 通过 媒体 网络 以及 上门 多种 方式 加强 疫情 防控 知识 宣传 指导 老年人 及其 家人 科学认识 预防 疾病 尽量减少 外出 如果 确需 外出 务必 做好 个人 防护 全面 掌握 辖区 独居 空巢 留守 失能 患有 多种 慢性 疾病 老年人 信息 关注 健康状况 做好 健康 管理 春节 期间 农民工 大批 返乡 农村 疫情 防控 形势严峻 农村 留守 老年人 感染 几率 增大 充分发挥 基层组织 村医 作用 重点 做好 留守 老年人 疫情 防控 工作 同时 尽可能 避免 老年人 聚集 集体 活动 做好 社区 老年 活动场所 服务 场所 消毒 空气净化 注意 调配 针对 老年人 医护 力量 防护 物资 抗击 疫情 一场 全民 行动 人民 群众 这场 斗争 主体 力量 基层 党组织 广大党员 发挥 战斗 堡垒作用 先锋 模范作用 广泛 动员群众 组织 群众 凝聚 群众 全面落实 联防 联控 措施 构筑 群防群治 严密 防线 日前 习近平 总书记 作出 重要 指示 我们 同舟共济 做好 疫情 防控 工作 群策群力 打赢 疫情 防控 阻击战 指明 方向 路径 新型 冠状病毒 威胁 每个 健康 疫情 面前 没有 旁观者 疫情 防控 处于 关键期 这场 特殊 战斗 个人 家庭 个人 集体 个人 社会 息息相关 休戚与共 为了 自身 安全 亲人 健康 同事 幸福 社区 安宁 需要 每个 自觉 投入 战斗 只有 我们 一个 掌握 防控 知识 防控 疫情 大网 才能 好织 只有 充分发挥 基层 社区 包括 农村 社区 动员 能力 实行 网格化 地毯式 管理 防控 措施 落实到户 做到 发现 报告 早隔离 诊断 治疗 才能 有效 实现 输入 蔓延 输出 疫情 防控 目标 实践 充分证明 联防 联控 群防群治 我国 制度 优势 具体 体现 我们 防控 疫情 关键 举措 构筑 群防群治 严密 防线 就要 充分发挥 基层 党组织 战斗 堡垒作用 共产党员 先锋 模范作用 危急 时刻 党员 挺身而出 冲锋在前 共产党员 本分 我们 光荣传统 基层 党组织 广大党员 全面 动员 起来 发扬 不畏艰险 无私奉献 精神 坚定 疫情 防控 第一线 先锋 表率 建立健全 区县 街镇 城乡 社区 防护 网络 做好 疫情 监测 排查 预警 防控 工作 严防死守 不留 死角 坚持 党建 引领 区域 治理 社区 治理 单位 治理 有机 结合 起来 切实 提高 疫情 防控 科学性 有效性 党政机关 企事业 单位 以及 社会 组织 党组织 按照 统一安排 扎实 做好 部门 单位 防控 工作 组织 党员干部 做好 群众 工作 稳定情绪 增强 信心 不信谣不 传谣 当好 群众 贴心人 主心骨 一切 为了 群众 紧紧 依靠群众 工作 实做 周全 疫情 防控 做到 无缝 衔接 筑起 铜墙铁壁 构筑 群防群治 严密 防线 就要 全面落实 联防 联控 措施 传染病 防控 主要 控制 传染源 切断 传播 途径 保护 人群 城乡 基层 社区 疫情 防控 第一道 防线 各项 防控 措施 尤其 具体 细致 广泛 深入 传染病 预防 知识 宣传教育 至关重要 科学 个人 家庭 防护 健康 监测 卫生习惯 能够 有效 防患于未然 加强 密切接触 管理 阻断 疫情 传播 关键 务必 细致 周到 做好 登记 自我 监测 发现 可疑 症状 及时 隔离 就诊 工作 家庭 公共场所 交通工具 环境卫生 方面 防控 工作 同样 重要 必须 全面 动员 全面 部署 全面 加强 群防群治 要用 网格化 管理 经验 做法 做到 入网 格入 家庭 落实 点点滴滴 行动 疫情 面前 我们 无论 来自 何地 无论 身处 何方 休戚与共 命运 共同体 我们 强调 联防 联控 为了 更好 凝聚 力量 我们 落实 群防群治 为了 科学 防控 疫情 现在 城市 乡村 一线 奋战 医护人员 广大 人民 群众 一场 齐心协力 众志成城 疫情 防控 阻击战 全面 展开 习近平 同志 核心 党中央 坚强 领导 充分发挥 中国 特色 社会主义 制度 优越性 紧紧 依靠人民 群众 构筑 群防群治 严密 防线 我们 完全 信心 能力 打赢 这场 疫情 防控 阻击战 新华社 北京 日电 中共中央 总书记 国家 主席 中央军委 主席 习近平 近日 军队 做好 新型 冠状病毒 感染 肺炎 疫情 防控 工作 作出 重要 指示 习近平 指出 湖北省 武汉市 地区 发生 新型 冠状病毒 感染 肺炎 疫情 我军 坚决贯彻 党中央 决策 部署 迅速 启动 联防 联控 工作 机制 紧急 精兵强将 奔赴 疫情 防控 第一线 习近平 强调 目前 疫情 防控 形势 依然 严峻 复杂 全军 党中央 中央军委 统一指挥 牢记 人民军队 宗旨 闻令而动 勇挑重担 打硬仗 积极 支援 地方 疫情 防控 我军 承担 武汉 火神 医院 医疗 救治 任务 党和人民 高度 信任 加强 组织 领导 密切 协同 坚持 科学 施治 搞好 自身 防护 不负 重托 不辱使命 我军 有关 医院 全力 做好 患者 收治 工作 科研机构 加紧 开展 科研 攻关 积极 打赢 疫情 防控 阻击战 作出贡献 新华社 北京 日电 中共 中央政治局常委 国务院 总理 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 组长 李克强 主持 召开 领导 小组会议 进一步 研究 疫情 防控 形势 部署 针对性 加强 防控 工作 中共 中央政治局常委 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 副组长 王沪宁 出席会议 指出 习近平 总书记 各级 党组织 广大党员 干部 打赢 疫情 防控 阻击战 发挥 积极 作用 作出 重要 指示 中共中央 就此 专门 发出通知 当前 疫情 防控 正在 全面 推进 防控 力度 持续 加大 疫情 处于 扩散 阶段 局部地区 迅速 上升 趋势 形势 复杂 严峻 各级党委 政府 必须 坚决 贯彻落实 习近平 总书记 重要 指示 中央 通知精神 牢记 人民 利益 高于一切 全面 贯彻 坚定信心 同舟共济 科学 防治 精准 施策 要求 最大 努力 采取 科学 周密 措施 遏制 疫情 扩散 蔓延 态势 坚决 打赢 疫情 防控 阻击战 守护 人民 群众 生命安全 身体健康 会议 强调 当前 疫情 防控 系统 周密 抓准 关键 进一步 加强 湖北省 武汉市 疫情 防控 工作 协调 整合 优化 救治 力量 全力 救治 患者 努力 降低 死亡率 充实 医疗 力量 加强 武汉 周边 病例 地市 重症 病例 救治 精准 施策 遏制 全国 疫情 传播 建立 有效 协同 省际 联防 联动机制 及时 公开 透明 发布 疫情 防控 信息 各地 提高 分散 接诊 集中 收治 能力 重症 病例 集中 综合 力量 最强 医院 派出 重症 医学专家 定点医院 全天候 值守 加快 疫苗 研制 进度 研究 表明 一定 效果 药物 抓紧 审批 投入 临床 使用 进一步 加强 城市 社区 农村 地区 疫情 网格化 防控 会议 指出 全力 做好 医疗 防控 物资 保障 科学 优化 重点 物资 配置 使用 范围 各地 迅速 组织 医用 防护服 口罩 医用 护目镜 负压 救护车 相关 药品 生产 企业 复工 复产 研究 实施 税收 金融 支持 政策 指导 物流 企业 包括 电商 平台 做好 投放 工作 统一 接受 分配 国内外 捐赠 切实 保障 生活必需品 正常 供应 协调 保障 重点 地区 市场 蔬菜 供应 保持 交通运输 通畅 执行 紧急 运输 任务 车辆 优先 通行 免费 通行 确保 煤电 油气 重点 供应 全力 做好 疫情 防控 节后 开工 方面 能源 保供 工作 并举 稳定 市场 物价 依法 严厉打击 囤积居奇 哄抬物价 行为 会议 指出 切实做好 节后 人员 返程 疫情 防控 工作 进行 错峰 疏导 指导 有关 单位 允许 来自 疫情 高发 地区 人员 紧迫 工作岗位 人员 适当 延期 返程 高风险 人群 延长 居家 留观 时间 实行 居家 网上 办公 落实 落细 交通工具 场站 码头 通风 消毒 测温 措施 湖北 疫情 相对 严重 省市 依法 国务院 批准 采取 适当 推迟 开工 开业 开课 必要措施 妥善解决 境外 滞留 游客 返回 问题 会议 要求 国务院 联防 联控 机制 中央 应对 疫情 工作 领导小组 领导 完善 每日 例会 制度 会商 研究 疫情 发展趋势 指导 督促 地方 加强 防控 工作 建立 疫情 防控 物资 全国 统一 调度 制度 及时 协调 解决 防控 工作 遇到 紧迫 问题 及时 协调 调度 防控 医护人员 医用 物资 居民 生活必需品 统筹 增加 相关 物资 进口 确保 防控 工作 有力 有序 科学 周密 推进 领导小组 成员 丁薛祥 黄坤 明蔡奇 王毅 肖捷 赵克志 有关 专家 参加 会议 新型 冠状病毒 感染 肺炎 疫情 发生 以来 习近平 总书记 高度重视 作出 一系列 重要 指示 多次 主持 召开 会议 疫情 防控 工作 进行 研究部署 提出 明确要求 各级党委 政府 有关 部门 人民 群众 生命安全 身体健康 放在 第一位 制定 周密 方案 组织 各方 力量 开展 防控 采取 切实有效 措施 坚决 遏制 疫情 蔓延 势头 疫情 就是 命令 防控 就是 责任 面对 严重 形势 部门 坚决 贯彻落实 习近平 总书记 重要讲话 重要 指示精神 担当 尽责 扎实 工作 统筹 资源 形成 合力 构筑 抵御 疫情 严密 防线 坚决 打赢 疫情 防控 阻击战 全力以赴 患者 国有 战召 回战 必胜 连日来 广大 医务人员 逆向 年夜饭 饭桌 家人 告别 背包 驰援 武汉 面对 疫情 广大 医务人员 日夜奋战 坚守岗位 忘我工作 发扬 敬佑 生命 救死扶伤 甘于 奉献 无疆 伟大 精神 生命 重于泰山 病毒 抗争 生命 接力 国家 卫健委 调派 京委属委管 医院 抽调 重症 医学科 呼吸科 医院 感染 医生 护士 共人 组建 国家 抗疫 医疗队 卫生 健康 部门 社会 公布 全国 县级 以上 定点医院 发热 门诊 名单 加强 医疗 救治 严格 按照 集中 患者 集中 专家 集中 资源 集中 救治 原则 注重 中西医 结合 重症 病例 实行 一案 最大 限度 减少 死亡 病例 疫情 发生 一周 我国 病人 样本 当中 分离 新型 冠状病毒 并且 找到 病原体 科技部 会同 有关 部门 成立 新型 冠状病毒 感染 肺炎 疫情 联防 联控 工作 机制 科研 攻关组 成立 钟南山 院士 组长 专家 组成 科研 攻关 专家组 按照 战时 状态 推进 研发 攻关 坚持 特事 特办 全力以赴 做好 科学家 攻关 条件 保障 经费 支持 同时 号召 科技 攻关组 科研人员 研究 精力 全部 投入 疫情 攻关 论文 祖国 地上 研究成果 应用 战胜 疫情 只争朝夕 精神 努力 工作 打赢 疫情 防控 阻击战 提供 有效 科技 支持 中国科学院 迅速 成立 科研 攻关组 围绕 新型 冠状病毒 快速 检测 技术 产品 研发 抗病毒 应急 药物 筛选 疫苗 抗体 研发 三个 核心 攻关 方向 武汉 病毒 微生物 动物所 上海 药物 昆明 动物所 余家 单位 组成 联合攻关 力量 紧急 启动 防控 疫情 相关 科研任务 中国工程院 动员 号召 相关 院士 积极参与 这场 战役 控制 传染 疾病 诊治 疫苗 药物 研发 科技攻关 数据 研判 方面 发挥 科技 领军 作用 多位 工程院 院士 近期 主动 媒体 发声 积极参与 疫情 防控 宣传 科普 工作 浅显易懂 语言 介绍 防护 知识 解读 疫情 最新进展 回应 民众 关切 群众 定心丸 面对 医用 物资 紧缺 呼声 工业 信息化 紧急 动员 生产 企业 千方百计 复工 复产 同时 建立 国家 防控 物资 临时 储备 制度 重点 生产 企业 物资 直接 调配 针对 武汉 医用 护目镜 短缺 问题 工业 信息化 青岛 紧急 调拨 医用 护目镜 医用 隔离 面罩 空运 武汉 生态环境 部由 相关 司局 每天 调度 全国 医疗 废物 环境 管理 情况 掌握 医疗 废物 集中 处置 设施 运行 情况 处置 情况 科学 指导 各地 及时 有序 高效 无害化 处置 肺炎 疫情 医疗 废物 推动 地方 政府 保障 肺炎 疫情 医疗 废物 集中 处置 能力 做到 有备无患 应急 管理部 会同 国家 粮食 物资 储备 局向 湖北省 紧急 组织 调拨 帐篷 万床 棉被 万件 棉大衣 中央 救灾物资 支持 地方 设置 基层 疫情 防控 站点 应急 管理部 要求 全力 做好 疫情 防控 相关 重点 单位 安全 服务 加强 各地 集中 收治 定点医院 疑似病例 集中 隔离区 安全 指导 服务 排查 消除 人员 物资 器材 高度集中 区域 安全隐患 加强 持续 运转 用电 设备 安全检查 畅通 消防通道 新建 集中 收治 医院 改造 宾馆 作为 隔离区 一体 落实 消防安全 措施 千方百计 民生 疫情 发生 以来 民生 保障 成为 百姓 关注 焦点 群众 急解 群众 部门 领导 干部 责任 所系 国家 发展 改革 积极开展 抗击 新型 冠状病毒 感染 肺炎 疫情 生活 物资 市场供应 保障 工作 山东 蔬菜 主产地 联系 及时 组织 供需 衔接 中粮 集团 储粮 集团 协调 加大 湖北省 武汉市 米面 油肉 生产 供应 力度 全力 保障 人民 群众 正常 基本 生活 农业 农村部 及时 调度 会商 重点 地区 菜篮子 产品 供应 情况 协调 海南 广西 冬春 蔬菜 重点 生产 省份 采取有效 措施 增加 上市 组织 广西 百色 海南 三亚 生产 基地 武汉 实行 点对点 保供 确保重点 地区 菜篮子 产品 有效 供给 农业 农村部 农情 调度 预计 全国 冬春 蔬菜 面积 万亩 产量 亿吨 去年同期 增加 左右 另外 根据 农业 农村部 蔬菜 直报 信息点 监测 蔬菜 产量 万吨 供应量 同比增加 蔬菜 普通 白菜 冬瓜 苦瓜 胡萝卜 蔬菜 产量 同比增加 以上 菠菜 韭菜 蔬菜 同比 减少 以上 其余 种类 产量 基本 稳定 中华全国供销合作总社 组织 指导 系统 商贸 流通 企业 加强 生产 企业 种植 基地 农民 合作社 对接 建立 稳定 可靠 产销 合作 关系 提升 市场供应 能力 有效 保障 蔬菜水果 市场供应 加大 重点 商品 采购 力度 增加 粮油 肉禽蛋 商品 供应 储备 所属 农批 市场 农贸市场 开展 自查 存在 违规 销售 活禽 行为 立即 停业整顿 最近 几天 部分 地区 生活必需品 市场 集中 采购 增多 卫生 防护用品 销售 急剧 增加 个别 城市 超市 出现 恐慌性 集中 采购 现象 为此 商务部 采取 多种 措施 充分发挥 市场 主体作用 全力 保障 生活必需品 市场 稳定 供应 同时 要求 大型 商贸 骨干企业 发挥 带头 示范作用 发扬 一方有难 八方支援 精神 切莫 囤积居奇 借机 涨价 总体 来看 全国 生活必需品 市场 货源充足 品种 丰富 市场供应 坚实 保障 商务部 协调 湖北 安徽 江西 山东 河南 湖南 广东 广西 重庆 省份 共建 联保 联供 机制 促进 湖北 周边 主产 地区 生活必需品 供需 高效 衔接 湖北 特别 武汉 紧缺 什么 需要 什么 条件 省区市 第一 时间 对接 协调 组织 货源 跨区 调运 湖北 全国 海关 做好 通关 各项 服务 保障 各口岸 设立 专门 受理 窗口 绿色通道 进口 疫情 防控 物资 实施 快速 验放 一批 总计 万件 医用 防护 服从 德国 法兰克福 国际 机场 启运 凌晨 时许 到达 上海浦东国际机场 上海海关 全力 保障 快速 通关 下午 一架 载有 万余只 口罩 航班 韩国 抵达 南京 海关 工作人员 现场 快速 进行 验放 全程 不到 分钟 中国气象局 健全 协调 机制 强化 值班 值守 滚动 制作 疫情 防控 气象 服务 专报 疫情 防控 气象 保障 服务 日报 报送 疫情 防控 组及 有关 部门 武汉市 蔡甸区 火神 医院 大门口 附近 气象部门 紧急 安装 要素 自动 气象站 自动 气象站 能够 及时 获取 气象 资料 有助于 火神 医院 施工 建设 后期 运行 提供 精准 天气预报 服务 疫情 防控 气象预报 提供 支撑 齐心协力 稳定 疫情 防控 国家 治理 体系 治理 能力 一次 实战 检验 兵马未动 粮草先行 打赢 疫情 防控 阻击战 需要 部门 密切配合 相互 支撑 才能 推动 经济社会 平稳 运行 人民 利益 高于一切 财政部 密切 关注 疫情 发展 态势 安排 防疫 资金 出台 补助 政策 完善 财政资金 采购 制度 打好 疫情 防控 攻坚战 提供 充足 物质 保障 合理 调度 资金 确保 经费 问题 影响 疫情 防控 工作 财政部 紧急 下拨 湖北省 新型 冠状病毒 感染 肺炎 疫情 防控 补助 资金 亿元 支持 湖北省 开展 疫情 防控 相关 工作 财政部 紧急 预拨 新型 冠状病毒 感染 肺炎 疫情 防控 补助 资金 亿元 支持 各地 开展 疫情 防控 相关 工作 其中 湖北省 增加 预拨 亿元 用于 医疗 救治 疫情 防控 设备 防控 物资 采购 国务院 国资委 要求 充分发挥 中央 企业 优势 作用 指导 督促 医药 中央 企业 积极 做好 病毒检测 试剂盒 有关 医疗 设备 防护 装备 物资 生产 储备 工作 科学 排产 提高 负荷 加快 签发 速度 生产 进度 加大 疫情 防控 科技攻关 力度 能源 通信 运输 基础 保障 中央 企业 周密 组织 生产 确保 稳定 供应 服务 运行 畅通 疫情 防控 提供 过硬 基础 条件 有关 储备 贸易 中央 企业 做好 生产 组织 物流 调度 积极支持 百姓 生活必需品 供应 有关 建筑施工 企业 克服 一切 困难 高质量 高效率 完成 专门 医院 建设 任务 充分 展现 中央 企业 责任 担当 交通运输 精准 施策 坚决 保障 防控 物资 绿色通道 落实 优先 检查 停车 收费 保障 防控 物资 优先 通行 统筹兼顾 进一步 加强 交通运输 服务 保障 工作 做到 一断 不断 阻断 病毒传播 途径 公路交通 中断 应急 运输 绿色通道 中断 群众 生产 生活 物资 中断 春运 返程 高峰 即将 到来 交通运输 行业 根据 春运 客流 变化趋势 针对 重要 时间 节点 不断 优化 完善 综合 交通运输 服务 保障 方案 做好 春运 返程 各项 准备 工作 中国 民航局 突出 民航 疫情 防控 工作 重点 首先 支持 航空公司 调减 航班 继续 减少 人员 流动 并且 高度重视 旅客 服务 工作 层层加码 服务 保障 要求 涉及 武汉 航班 机票 免费 办理 退票 规定 所有 日前 购买 民航 机票 免收 退票费 落实 国务院 春节假期 延长 安排 免费 退票 政策 延长 零时 加大 应急 物资 保障 力度 优先 保障 防控 物资 人员 运输 截至 民航 系统 共个 航班 运送 口罩 防护服 消毒液 防控 物资 累计 春节 期间 国家税务总局 纳税人 防疫 需求 导向 专门 部署 节后 办税 服务 各项 工作 针对 传统 办税 服务厅 人流 集中 可能 较大 疫情 传播 隐患 第一 时间 发布 关于 防控 新型 冠状病毒 疫情 办税 温馨 提示 鼓励 涉税 网上 办非 必须 纳税人 办理 业务 尽量 选择 网上 办税 自助 办税 手机 缴税 多元 办税 方式 最大 程度 降低 纳税人 交叉感染 风险 中国人民银行 决定 放开 小额 支付 系统 业务 限额 确保 各项 大额 资金 汇划 及时处理 根据 国务院办公厅 关于 延长 春节假期 通知 小额 支付 系统 业务 限额 放开 时间 顺延 延长 银行 同业 拆借 市场 银行 债券市场 银行 外汇市场 黄金市场 票据 市场 休市 时间 恢复 交易 清算 结算 国家外汇管理局 疫情 防控 期间 建立 外汇 政策 绿色通道 要求 外汇 分支机构 启动 应急 处置 机制 有关 部门 地方 政府 所需 疫情 防控 物资 进口 按照 特事 特办 原则 指导 银行 简化 进口 购付 业务流程 材料 切实 提高 办理 效率 对于 境内外 支援 此次 疫情 汇入 外汇 捐赠 资金 银行 直接 通过 受赠 单位 已有 经常 项目 外汇 结算 账户 便捷 办理 资金 入账 结汇 手续 保监会 要求 加强 银行业 保险业 金融服务 银行 保险机构 减免 手续费 简化 业务流程 开辟 金融服务 绿色通道 提升 疫情 影响 严重 地区 金融 供给 能力 对于 疫情 影响 较大 批发 零售 住宿 餐饮 物流 运输 文化 旅游 行业 以及 发展前景 暂时 受困 企业 不得 盲目 抽贷 断贷 压贷 万众一心 没有 不过 山心 手相 没有 不过 党中央 坚强 领导 全国 人民 共同努力 我们 一定 能够 凝聚 众志成城 全力以赴 共克 时艰 强大 力量 打赢 这场 疫情 防控 阻击战 综合 本报记者 白剑峰 刘毅 孙秀艳 赵永新 海涛 陆娅楠 王珂 王政王 王浩 齐志明 谷业凯 刘志强 朱隽 吴月辉 吴秋余 曲哲涵 欧阳 赵展慧 屈信明 丁怡婷 王君平 报道 本报 北京 日电 记者 王珂 商务部 市场 运行 消费 促进 有关 负责人 表示 全国 生活必需品 市场 货源充足 品种 丰富 市场供应 坚实 保障 据介绍 商务部 加大 市场 监测 信息 发布 力度 落实 重点 保供 企业家 涉及 大米 面粉 食用油 蔬菜 品种 覆盖 省区市 建立 百家 大型 流通 企业 产销 调运 机制 目前 山东 重庆 北京 安徽 河南 江西 湖南 大型 农产品 批发市场 每日 外调 支援 疫情 地区 蔬菜 万吨 万吨 湖北 同胞 安心 我们 一起 共渡难关 这些 首都北京 江苏 南京 广东 湛江 湖南 长沙 各地 纷纷 伸出 援手 妥善安置 因为 疫情 滞留 当地 湖北 旅客 他们 解决 衣食住行 同时 安排 专业 医护人员 进行 医学观察 确保 他们 健康 安全 守望相助 举措 彰显 治理 温度 令人 倍感 发现 早隔离 现在 控制 潜在 传染源 遏制 疫情 蔓延 有效 办法 来自 疫情 高发区 人员 进行 必要 排查 诊断 隔离 人民 群众 健康 权利 负责 隔离 观察 不是 隔绝 交流 隔绝 疫情 不是 隔断 真情 病毒 无情 有情 几天 武汉 火神 医院 和雷 神山 医院 直播 画面 吸引 数千万 观众 围观 大家 纷纷 通过 镜头 密切 关注 医院 建设 屏幕 武汉 加油 共同 见证 更是 力量 凝聚 正如 钟南山 院士 一个 劲头 上来 很多 东西 解决 全国 帮忙 武汉 能够 过关 武汉 本来 就是 一个 英雄 城市 武汉 加油 湖北 加油 中国 加油 防控 新型 冠状病毒 感染 肺炎 疫情 关键时刻 各级 党组织 广大党员 干部 不畏艰险 冲锋在前 为了 人民 群众 生命安全 身体健康 党旗 防控 疫情 第一线 高高飘扬 佩戴 党徽 亮明 身份 战斗 第一线 关键时刻 党员 党员 样子 虽然 年纪 还是 希望 抗击 疫情 力所能及 事情 山东 青岛 城阳区 河套 街道 罗家 社区 杨立梓 罗万太 许振忠 三位 党员 主动 社区 党支部 请战 希望 加入 抗击 疫情 一线 战斗 三位 党员 分别 身体 十分 硬朗 他们 党徽 社区 工作人员 一起 深入 居民 家中 摸排 情况 发放 宣传材料 普及 防范 知识 自日 社区 设岗 设卡 以来 三位 党员 奋战 检查站 岗位 严格 按照 有关 规定 检查 测温 认真 登记 希望 我们 每位 党员 敢于 发光 发热 汇聚 强大 力量 早日 战胜 疫情 老杨 抗击 疫情 以来 山东省 各条战线 党员干部 战斗 第一线 工作 最前沿 疫情 就是 命令 防控 就是 责任 日前 云南 省委 组织部 下发 关于 充分发挥 基层 党组织 广大党员 作用 切实做好 肺炎 疫情 防控 工作 通知 要求 全省 各级 党组织 广大党员 立即行动 起来 充分发挥 基层 党组织 战斗 堡垒作用 共产党员 先锋 模范作用 党建 引领 有力 推进 疫情 防控 工作 通知 提出 乡镇 街道 党工委 书记 社区 党组织 书记 党小组长 楼栋长 单元 网格 驻村 工作 队员 立即 进入 战时 状态 直接 从事 疫情 防控 一线 工作 共产党员 佩戴 党徽 亮明 身份 严格 按照 机制 流程 做好 救治 防控 处置 工作 强化 基层 党组织 堡垒 农村 疫情 防线 二十九 初四 钟燕 连续 没有 休息 作为 四川 成都市 金牛区 营门口 街道 长庆 社区 书记 这个 春节 同事 放弃 休假 带领 社区 疫情 应急 服务队 走遍 辖区 人家 完成 社区 疫情 防控 入户 调查 防控 疫情 严峻 斗争 成都市 各级 党组织 广大党员 干部 人民 利益 放在 第一位 初心 牢记 使命 全面 贯彻 坚定信心 同舟共济 科学 防治 精准 施策 要求 党旗 防控 疫情 斗争 第一线 高高飘扬 截至 日时 基层 万名 同志 投入 防疫 斗争 第一线 有效 防止 疫情 扩散 打下 坚实基础 电话 问候 亲人 心意 拜年 不要 到处跑 浓重 乡音 接地 规劝 近日 一则 邢台 威县 村长 喇叭 紧急 倡议 视频 网友 农村 疫情 防控 相对 薄弱 一些 中老年 村民 习惯 使用 智能手机 村里 喇叭 有效 弥补 信息 传播 薄弱环节 邢台 县市区 几乎 村村 应急 广播 喇叭 当地 充分发挥 应急 广播 传播 面广 灵活 迅速 优势 疫情 防控 政策 信息 传播 家家户户 同样 沧州 广大 农村 喇叭 广播 起来 各村 选派 表达能力 党员干部 通俗易懂 语言 播出 疫情 防治 相关 内容 了解 河北 全省各地 乡村 基层 党组织 党员干部 指挥 守土 尽责 打赢 疫情 防控 阻击战 提供 坚强 堡垒 为了 方便 发热 病人 就医 武汉市 青山区 钢城 街道 党工委 书记 宋启娟 自己 开车 转送 发热 病人 他们 已经 生病 本身 心理 包袱 我们 顺利 陪送 他们 压力 艰难 时刻 我们 共产党员 必须 冲锋在前 居民 放心 而且 上级 配发 防护服 口罩 护目镜 我们 一定 打赢 这场 阻击战 街道 已经 多名 党员 请战 护送 发热 病人 加强 疫情 防控 工作 保障 社区 居民 身体健康 广东省 广州市 番禺区 大龙街 城市 花园 社区 党总支 书记 居委会 主任 苏英 放弃 春节 休假 带领 社区 全体 干部 党员 工作人员 辖区 范围 开展 走访 宣传 工作 引导 教育 居民 科学 防范 舍小家 大家 党员干部 先锋 扛起 责任 因为 武汉 需要 我们 原定 婚期 往后 对不起 宝贝 疫情 过后 我们 结婚 几天 河南 新乡 医学院 第一 附属 医院 急诊科 护士 邢德盛 驰援 武汉 这样 朋友圈 隔空 告白 未婚妻 防控 疫情 河南 党员干部 忘我工作 各市县 干部 全员 上岗 每天 深入 村组 社区 排查 最大 限度 减少 疫情 传播 防控 疫情 推迟 婚期 不仅 邢德盛 王水 浙江 杭州市 城区 紫阳 街道 海潮 社区 主任 几天 一直 社区 疫情 防控 工作 原本 年初 绍兴 老家 婚纱 新娘 因为 工作 取消 婚礼 防控 疫情 这么 肯定 得守 社区 一线 战胜 疫情 婚礼 不迟 基层 社区 传染病 防控 至关重要 一环 杭州 众多 社区 党员 牢牢 守住 一道 防线 扛起 疫情 防控 责任 构成 一组 最美 群像 婚礼 可以 延期 疫情 不能 拖延 作为 一名 军人 一名 共产党员 应该 以身作则 家住 陕西 汉中 城固县 何玉朴 今年 回家 准备 结婚 疫情 主动 取消 原定 初六 举行 婚礼 春节 期间 城固县 镇村 三级 党员干部 第一 时间 走村入户 宣传 疫情 防控 措施 得到 村民 大力支持 疫情 防控 一场 没有 硝烟 战争 广大党员 干部 舍小家 大家 先锋 扛起 责任 人民 群众 生命安全 身体健康 放在 第一位 筑起 一道 坚固 生命 防线 本报记者 张帆 叶传增 侯琳良 王明 张腾扬 江南 马跃峰 付文高炳 罗艾桦 本报 北京 日电 记者 姜洁 日前 中共中央组织部 发出通知 要求 各级 组织部门 坚决贯彻 习近平 总书记 重要 指示精神 党中央 决策 部署 打赢 疫情 防控 阻击战 积极主动 履职 有效 发挥作用 通知 强调 切实 围绕 打赢 疫情 防控 阻击战 做好 当前 组织 工作 作为 突出 任务 推动 各级 党组织 广大党员 干部 全面 贯彻 坚定信心 同舟共济 科学 防治 精准 施策 要求 党旗 防控 疫情 斗争 第一线 高高飘扬 注重 疫情 防控 阻击战 一线 考察 识别 领导班子 领导 干部 重点 考察 是否 疫情 防控 作为 当前 重要 工作 是否 坚守岗位 指挥 是否 严密 细致 做好 疫情 监测 排查 预警 防控 工作 大胆 提拔 使用 表现 突出 堪当重任 优秀干部 及时 调整 不胜任 现职 难以 有效 履行职责 干部 严肃 问责 不敢 担当 作风 漂浮 落实 不力 甚至 弄虚作假 失职 渎职 干部 结合实际 研究 实施 激励 支持 政策措施 关心 关爱 奋战 一线 广大党员 干部 注重 发现 及时 表扬 宣传 表彰 各级 党组织 广大党员 干部 疫情 防控 涌现 先进集体 先进个人 激励 引导 广大党员 干部 挺身而出 英勇 奋斗 扎实 工作 经受 考验 通知 要求 充分发挥 基层 党组织 战斗 堡垒作用 党员 先锋 模范作用 乡镇 街道 社区 党组织 切实 担负起 属地 防控 工作 重要 责任 广泛 动员 组织 凝聚 群众 紧紧 依靠人民 群众 各项 防控 措施 覆盖 到户 落实到人 机关 企事业 单位 党组织 加强 属地 党组织 协同 配合 教育引导 干部职工 落实 防护 措施 维护 稳定 保障 运行 调配 资源 筹措 资金 方面 发挥作用 公立医院 相关 高校 科研院所 党组织 团结 带领 广大 医务 工作者 专业 技术人员 恪尽职守 全力以赴 做好 医疗 救护 科研 攻关 基础 预防 工作 各地 方面 选派 医务 工作人员 医疗队 及时 建立 党组织 防控 疫情 斗争 充分发挥 作用 引导 党员 冲锋 第一线 战斗 最前沿 注重 疫情 防控 一线 发现 考验 入党 积极分子 表现 突出 符合条件 及时 发展 入党 春运 即将 迎来 城潮 基层 怎么 控制 疫情 扩散 风险 外地 返回 如果 发热 症状 社区 如何 管理 国家 卫健委 举行 新闻 发布会 邀请 疾控中心 专家 社区卫生 中心 代表 解答 国家 卫健委 近日 印发 一系列 通知 技术 指南 强化 防控 工作 指导 中国 疾控中心 编写 公众 预防 指南 包括 常见 场景 提出 个人 预防 建议 中国 疾控中心 主任 冯子健 建议 离开 疫情 流行 地区 开始 返城 人员 连续 进行 自我 健康 监测 如果 出现 发热 咽痛 胸闷 可疑 症状 及时 就诊 做好 社区 防控 必须 充分发挥 基层组织 动员 能力 实行 网格化 管理 地毯式 追踪 责任 联系 到户 不留 死角 国家 卫健委 新闻 发言人 宣传司 副司长 米锋 介绍 针对 即将 迎来 城潮 社区 如何 管理 北京市 方庄 社区卫生 服务中心 主任 吴浩 介绍 近期 湖北 武汉 方庄 社区 人员 方庄 地区 办事处 统筹 居委会 工作人员 他们 进行 登记 管理 告知 他们 主动 配合 居家 隔离 具体 要求 方案 隔离 期间 社区 部门 配合 社区 居委会 协助 隔离 人员 生活 必要 需求 同时 社区卫生 服务中心 专业 技术人员 发挥 家庭医生 职责 我们 充分利用 信息技术 开展 健康 咨询 随访 指导 居家 监测 知识 防护 同时 利用 咨询 疏导 心理 焦虑 通过 家庭医生 发热 患者 疑似 患者 进行 全面 分类 分层 排查 分流 减少 居民 盲目 就诊 减少 交叉感染 隔离 观察 不是 隔离 交流 我们 目的 隔绝 疫情 不是 隔离 真情 我们 多渠道 辖区 居民 进行 防控 知识 措施 普及 旨在 居民 认识 当前 一些 短暂 生活 约束 举措 自己 家庭 社会 负责 任的 体现 吴浩 解释 新型 冠状病毒 感染 肺炎 实行 甲类 管理 只有 严格 遵照 传染病 防治法 才能 群防群 此次 疫情 防控 基层 社区卫生 服务 机构 承担 网点 责任 保障 居民 基本 医疗 公共卫生 需求 工作量 巨大 我们 特别 希望 得到 广大 居民 理解 配合 主动 报告 主动 隔离 主动 参与 早日 战胜 疫情 本报 北京 日电 综合 各方 消息 截至 日时 国家 卫健委 收到 省区市 累计 报告 确诊 病例 现有 重症 病例 累计 死亡 病例 累计 治愈 出院 现有 疑似病例 例为 有序 推进 疫情 防控 工作 保障 疫情 影响 地区 正常 运行 部门 积极 推出 多种 举措 最高人民检察院 要求 全国 检察机关 充分发挥 各项 检察 职能 社会各界 有效 开展 疫情 防控 打赢 疫情 防控 阻击战 营造 有利 司法 环境 最高检 要求 严惩 隐瞒 谎报 疫情 及时 采取 预防 控制措施 造成 疫情 扩散 失职 犯罪 加大 疫情 防控 期间 暴力 行为 打击 力度 确保 奋战 防控 一线 医护人员 安心 放心 应急 管理部 消防 救援 要求 消防 救援 队伍 各级 党组织 党员 领导 干部 疫情 防控 工作 充分发挥 战斗 堡垒作用 先锋 模范作用 坚决 打赢 疫情 防控 阻击战 铁路 部门 决定 使用 现金 购票 日时前 换取 纸质 车票 报销 凭证 旅客 暂时 无法 车站 办理 退票 做出 延长 退票 时限 调整 国家 市场监管 总局 通过 视频会议 启动 价格 质量 供应 系列 行动 一些 企业 负责人 通过 视频 连线 分别 全国 消费者 做出 承诺 疫情 防控 期间 保障 防疫 用品 重要 民生 商品价格 质量 不降 供应 不断 民航 单位 按照 中国 民航局 要求 开通 应急 物资 绿色通道 疫情 严重 地区 运送 应急 物资 截至 民航 系统 安排 航班 运送 口罩 防护服 消毒液 防控 物资 累计 同时 中国 民航局 积极 协调 航空公司 武汉 运送 医护人员 本报记者 彭波 倪弋 陆娅楠 林丽鹂 赵展慧 金银 医院 武汉 最大 传染病 专科医院 目前 收治 全部 新型 冠状病毒 感染 肺炎 确诊 患者 患者 金银 医院 出院 其中 包括 一位 老人 今天 妻子 出院 日子 我们 终于 可以 团圆 今晚 应该 可以 回家 金银 医院 党委 书记 院长 张定宇 疫情 发生 以来 全院 医护人员 已经 奋战 多天 全院 多名 党员 没有 一个 临阵 退缩 全部 坚守 急难险重 岗位 张定宇 顾不上 感染 妻子 因患 一瘸一拐 夜以继日 病毒 赛跑 必须 更快 才能 时间 必须 更快 才能 病毒 手里 抢回 病人 这些 常常 凌晨 才能 时分 起来 工作 医务人员 妻子 感染 新型 冠状病毒 十几公里 另一家 医院 接受 隔离 治疗 张定宇 身为 共产党员 医务 工作者 非常 时期 危急 时刻 必须 坚决 顶上去 除夕夜 张定宇 接到 武汉市 卫健委 电话 得知 陆军 军医大学 医疗队 支援 金银 医院 团队 受到 极大 鼓舞 日时 陆军 军医大学 医疗队 成建制 接管 该院 两个 病区 当日 上海 医疗队 接手 武汉 金银 医院 病房 日前 支援 多名 护士 全部 上岗 张定宇 同事 压力 得以 缓解 日记 作者 婷婷 辽宁 盘锦 宝石花 医院 辽河油田 总医院 重症 医学科 护士长 辽宁 首批 驰援 湖北 医疗队 队员 武汉 第四天 明天 终于 走上 一线 夜班 岗位 支援 华中科技大学 协和 江北 医院 开展 救治 工作 了到 武汉 更加 体会 这里 医护人员 不易 时间 赛跑 死神 防护服 身上 不敢 小时 不能 厕所 纸尿裤 人人 必备 神器 辽宁 首批 医疗队 一行 党员 武汉 第二天 医疗队 成立 临时 党支部 还有 连夜 入党 申请书 临时 党支部 书记 焦龙友 党员 举行 宣誓 仪式 一次 宣誓 一样 重温 入党 誓词 那一刻 仿佛 走向 战场 大声 喊出 随时 准备 党和人民 牺牲 一切 永不 叛党 听见 自己 声音 许多 声音 融在 一起 感觉 一份 面对 困难 力量 勇气 来到 武汉 医疗队 分成 普通 救治 重症 救治 被分 重症 这个 集体 年龄 最大 最小 来自 辽宁 各家 医院 很多 互相 不准 名字 共同 任务 使命 大家 特别 凝聚力 总会 互相 打气 一起 战胜 疫情 一起 平安 回去 抗击 疫情 一场 没有 硝烟 战争 作为 一名 党员 医生 勇挑重担 已经 做好 准备 辛阳 胡婧怡 杨世龙 整理 发生 新型 冠状病毒 感染 肺炎 疫情 以来 中国政府 采取 坚决 有力 措施 疫情 进行 科学 有效 防控 各方 保持 密切合作 连日来 国际 组织 负责人 国政 官员 专家 发表声明 接受 记者 采访 高度 赞赏 中国 疫情 防控 方面 表现 坚定 决心 付出 不懈努力 国际 社会 积极 贡献 表示 中国 打赢 疫情 防控 阻击战 充满信心 展现 中国政府 高度负责 任的 态度 世界卫生组织 发表声明 表示 正在 中国 访问 世卫 组织 总干事 德塞 中国政府 协商 双方同意 世卫 组织 尽快 派遣 国际 专家 团队 访华 中国 同行 共同努力 增进 疫情 了解 指导 全球 疫情 应对 工作 声明 德塞 赞赏 中国 对待 这次 疫情 认真 态度 特别 中国政府 承诺 处理 此次 疫情 透明度 包括 共享 病毒 数据 病毒基因 序列 美国 总统 特朗普 近日 社交 媒体 发文 感谢 中国 防控 新型 冠状病毒 感染 肺炎 疫情 方面 作出 努力 美方 非常 欣赏 中方 努力 透明度 代表 美国 人民 感谢 习近平 主席 美国 卫生 公众 服务 部长 亚历克斯 阿扎 赞赏 中国 此前 新型 冠状病毒 基因 序列 信息 公开 强调 有助于 病毒 诊断 方式 研发 表示 无论是 双边 基础 还是 世界卫生组织 框架 美方 专家 愿意 随时 立即 前往 中国 协助 中国 防控 疫情 埃及 卫生 人口 部长 哈莱 表示 新型 冠状病毒 感染 肺炎 疫情 国际 社会 面临 共同 挑战 埃及政府 高度 赞赏 中方 应对 疫情 采取 果断 有力 防控 举措 不仅 有效 保障 中国 人民 生命安全 身体健康 积极 维护 全球 公共卫生 安全 带来 信心 展现 中国政府 高度负责 任的 态度 我们 坚定 中国 人民 一起 提供 力所能及 帮助 非洲 疾控中心 主任 约翰 肯格松 指出 中国 这次 疫情 防控 努力 令人 印象 深刻 认为 中国 应对 疫情 方面 采取 积极 举措 病毒感染者 进行 及时 隔离 一直 世界 通报 新型 冠状病毒 感染 肺炎 患者 相关 情况 非洲 疾控中心 中方 保持 畅通 沟通 能够 中方 获取 疫情 方面 最新 信息 中国 采取 史无前例 措施 遏制 疫情 蔓延 比利时 商务 咨询 公司 百思 首席 执行官 弗雷德里克 巴尔 应对 新型 冠状病毒 感染 肺炎 疫情 方面 中国政府 再次 展现 迅速 强大 行动 能力 中国 采取 史无前例 措施 遏制 疫情 蔓延 中国 党和政府 人民 群众 生命安全 身体健康 放在 第一位 疫情 面前 中国政府 采取 举措 及时 有力 有效 保护 人民 健康 中国 人民 疫情 面前 表现 团结互助 精神 印象 深刻 深受感动 文莱 国会议员 哈尼 表示 此次 疫情 发展 速度 很快 中国政府 及时 采取 果断 措施 目前 中国政府 全国 人民 万众一心 全力 对抗 疫情 中国政府 作出 努力 不仅 中国 人民 健康 负责 国际 社会 积极 贡献 中国 全力 防控 疫情 举措 尽可能 避免 疫情 范围 传播 包括 东南亚 国家 影响 南非 旅游局 首席 执行官 奈特 休纳 积极 评价 中国政府 采取 防控 措施 信息 透明 举措 认为 中方 当前 举措 现阶段 应对 疫情 有效 行动 特别 离境 口岸 采取 物理化学 检验 检疫 手段 有助于 防止 疫情 蔓延 同时 短时间 修建 容纳 数千 专门 医院 再次 展现 中国 强行 动力 法国 公共卫生 专家 伊夫 查帕克 表示 中国 新型 冠状病毒 感染 肺炎 患者 采取 大规模 隔离 措施 一次 创新性 实践 此后 全球 应对 公共安全 危机 提供 经验 借鉴 这种 上下一心 凝聚力 令人 肃然起敬 伊朗 外长 里夫 社交 媒体 发文 赞赏 中方 应对 新型 冠状病毒 感染 肺炎 疫情 工作 里夫 中国政府 及时 果断 应对 中国 全国上下 万众一心 人们 中国 打赢 疫情 防控 阻击战 充满信心 里夫 表示 无论 顺境 逆境 伊朗 始终 中国 人民 一起 法国国民议会 议长 理查德 费朗 近日 表达 中国 防控 疫情 措施 肯定 中国 人民 正在 中国政府 领导 下以 坚定 决心 有力 措施 应对 疫情 法国政府 人民 坚定 支持 中国 人民 抗击 疫情 提供 力所能及 帮助 相信 中国 一定 打赢 疫情 防控 阻击战 塞尔维亚 国际 政治经济 研究所 研究员 卡特 莉娜 扎基奇 表示 疫情 面前 中国 社会各界 自己 最大 努力 阻止 疫情 继续 发展 我们 看到 中国 齐心协力 同舟共济 这种 上下一心 凝聚力 令人 肃然起敬 希望 并且 相信 这场 疫情 能够 很快 结束 巴西 中国 问题 研究 中心 主任 罗尼林斯 表示 习近平 主席 作出 一系列 重要 指示 防控 疫情 作出 明确要求 中国 打赢 疫情 防控 阻击战 注入 强大 信心 动力 中国政府 有步骤 计划 实施 一系列 重要 措施 团结 纪律 决心 这场 战斗 取得成功 重要 因素 中国政府 果断 采取措施 限制 人员 流动 交通运输 取消 公共 活动 遏制 病毒 扩散 至关重要 与此同时 通过 组建 高水平 队伍 开展 科研 攻关 奔赴 疫情 前线 体现 科研 工作者 专业 素质 本报 布鲁塞尔 华盛顿 开罗 约翰内斯堡 曼谷 巴黎 罗马 里约热内卢 日电 记者 张朋辉 李志伟 郑琪 黄培昭 吕强 任彦 孙广勇 玲玲 周輖叶琦李晓骁 新华社 北京 日电 中共中央政治局 委员 中央 外事 工作 委员会 办公室 主任 杨洁篪 应约 美国 国务卿 蓬佩奥 通电话 蓬佩奥 新型 冠状病毒 感染 肺炎 造成 中方 人员伤亡 表示慰问 疫情 发生 中方 及时 回应 美方 关切 表示 赞赏 蓬佩奥 表示 美方 继续 中方 保持 密切 沟通 协调 提供 必要 协助 共同 应对 国际 卫生 安全 挑战 杨洁篪 表示 习近平 主席 领导 中国政府 人民 全力以赴 抗击 新型 冠状病毒 感染 肺炎 疫情 我们 建立 部门 参与 联防 联控 工作 机制 武汉 全国 其他 地方 采取 果断 有效 措施 全力 遏制 疫情 蔓延 势头 我们 信心 能力 打赢 这场 疫情 防控 阻击战 杨洁篪 表示 疫情 发生 以来 中方 本着 公开 透明 负责 任的 态度 及时 世界卫生组织 以及 美国 有关 国家 地区 通报 第一 时间 分享 病毒基因 序列 信息 邀请 世卫 组织 中国 港澳台地区 专家 前往 武汉 实地考察 中方 高度重视 保障 包括 美国 公民 在内 所有 外国 人士 安全 愿同 美方 继续 保持 密切 协调 合作 新华社 北京 日电 记者 伍岳 国务委员 外长 王毅 北京 会见 世界卫生组织 总干事 德塞 德塞 表示 武汉 新型 冠状病毒 感染 肺炎 疫情 发生 中国 创纪录 时间 甄别 病原体 世界卫生组织 其他 国家 分享 病毒 基因 序列 信息 习近平 主席 中国政府 高度重视 疫情 防控 防治 迅速 采取 一系列 有力 措施 阻止 疫情 蔓延 中国 体制 有力 中国 举措 有效 世所 罕见 令人 敬佩 世界卫生组织 国际 社会 高度 赞赏 充分肯定 中国政府 采取 果断 措施 感谢 中方 阻止 疫情 蔓延 巨大 努力 王毅 强调 我们 习近平 同志 核心 党中央 坚强 领导 社会主义 制度 强大 优势 当年 应对 非典 疫情 有益 经验 此次 我们 抗击 疫情 态度 坚决 措施 有力 行动 迅速 动员 广泛 我们 完全 能力 信心 资源 早日 战胜 这场 疫情 本报 北京 日电 国务委员 外长 王毅 应约 英国 外交大臣 拉布 通电话 拉布 代表 英方 中国政府 采取 果断 措施 抗击 新型 冠状病毒 感染 肺炎 疫情 取得 积极 成效 表示 高度 赞赏 英方 愿同 中方 加强 协调 合作 一切 可能 中方 提供 需要 医疗 物资 王毅 表示 习近平 主席 领导 中方 建立 覆盖全国 防控 体系 方面 工作 正在 全面 展开 我们 之所以 采取 一些 超常 果断 措施 就是 为了 尽快 控制 疫情 局面 恢复正常 中国 集中力量 大事 制度 优势 我们 完全 信心 能力 彻底 战胜 疫情 本报 北京 日电 国务委员 外交部长 王毅 应约 澳大利亚 外长 佩恩 通电话 佩恩 表示 澳大利亚政府 坚定 支持 中国政府 人民 抗击 新型 冠状病毒 感染 肺炎 疫情 中方 应对 疫情 过程 公开 透明 国际 社会 及时 分享 信息 积极开展 沟通 表示 赞赏 王毅 表示 中国政府 人民 正在 全力以赴 抗击 疫情 我们 建立 机制 采取 果断 措施 科学 有序 精准 推进 防控 工作 目前 疫情 总体 可控 可治 我们 信心 能力 有把握 打赢 这场 疫情 防控 阻击战 新型 冠状病毒 感染 肺炎 疫情 发生 以来 习近平 总书记 高度重视 作出 一系列 重要 指示 多次 主持 召开 会议 疫情 防控 工作 进行 研究部署 提出 明确要求 各级党委 政府 有关 部门 人民 群众 生命安全 身体健康 放在 第一位 制定 周密 方案 组织 各方 力量 开展 防控 采取 切实有效 措施 坚决 遏制 疫情 蔓延 势头 疫情 就是 命令 防控 就是 责任 面对 严重 形势 部门 坚决 贯彻落实 习近平 总书记 重要讲话 重要 指示精神 担当 尽责 扎实 工作 统筹 资源 形成 合力 构筑 抵御 疫情 严密 防线 坚决 打赢 疫情 防控 阻击战 全力以赴 患者 国有 战召 回战 必胜 连日来 广大 医务人员 逆向 年夜饭 饭桌 家人 告别 背包 驰援 武汉 面对 疫情 广大 医务人员 日夜奋战 坚守岗位 忘我工作 发扬 敬佑 生命 救死扶伤 甘于 奉献 无疆 伟大 精神 生命 重于泰山 病毒 抗争 生命 接力 国家 卫健委 调派 京委属委管 医院 抽调 重症 医学科 呼吸科 医院 感染 医生 护士 共人 组建 国家 抗疫 医疗队 卫生 健康 部门 社会 公布 全国 县级 以上 定点医院 发热 门诊 名单 加强 医疗 救治 严格 按照 集中 患者 集中 专家 集中 资源 集中 救治 原则 注重 中西医 结合 重症 病例 实行 一案 最大 限度 减少 死亡 病例 疫情 发生 一周 我国 病人 样本 当中 分离 新型 冠状病毒 并且 找到 病原体 科技部 会同 有关 部门 成立 新型 冠状病毒 感染 肺炎 疫情 联防 联控 工作 机制 科研 攻关组 成立 钟南山 院士 组长 专家 组成 科研 攻关 专家组 按照 战时 状态 推进 研发 攻关 坚持 特事 特办 全力以赴 做好 科学家 攻关 条件 保障 经费 支持 同时 号召 科技 攻关组 科研人员 研究 精力 全部 投入 疫情 攻关 论文 祖国 地上 研究成果 应用 战胜 疫情 只争朝夕 精神 努力 工作 打赢 疫情 防控 阻击战 提供 有效 科技 支持 中国科学院 迅速 成立 科研 攻关组 围绕 新型 冠状病毒 快速 检测 技术 产品 研发 抗病毒 应急 药物 筛选 疫苗 抗体 研发 三个 核心 攻关 方向 武汉 病毒 微生物 动物所 上海 药物 昆明 动物所 余家 单位 组成 联合攻关 力量 紧急 启动 防控 疫情 相关 科研任务 中国工程院 动员 号召 相关 院士 积极参与 这场 战役 控制 传染 疾病 诊治 疫苗 药物 研发 科技攻关 数据 研判 方面 发挥 科技 领军 作用 多位 工程院 院士 近期 主动 媒体 发声 积极参与 疫情 防控 宣传 科普 工作 浅显易懂 语言 介绍 防护 知识 解读 疫情 最新进展 回应 民众 关切 群众 定心丸 面对 医用 物资 紧缺 呼声 工业 信息化 紧急 动员 生产 企业 千方百计 复工 复产 同时 建立 国家 防控 物资 临时 储备 制度 重点 生产 企业 物资 直接 调配 针对 武汉 医用 护目镜 短缺 问题 工业 信息化 青岛 紧急 调拨 医用 护目镜 医用 隔离 面罩 空运 武汉 生态环境 部由 相关 司局 每天 调度 全国 医疗 废物 环境 管理 情况 掌握 医疗 废物 集中 处置 设施 运行 情况 处置 情况 科学 指导 各地 及时 有序 高效 无害化 处置 肺炎 疫情 医疗 废物 推动 地方 政府 保障 肺炎 疫情 医疗 废物 集中 处置 能力 做到 有备无患 应急 管理部 会同 国家 粮食 物资 储备 局向 湖北省 紧急 组织 调拨 帐篷 万床 棉被 万件 棉大衣 中央 救灾物资 支持 地方 设置 基层 疫情 防控 站点 应急 管理部 要求 全力 做好 疫情 防控 相关 重点 单位 安全 服务 加强 各地 集中 收治 定点医院 疑似病例 集中 隔离区 安全 指导 服务 排查 消除 人员 物资 器材 高度集中 区域 安全隐患 加强 持续 运转 用电 设备 安全检查 畅通 消防通道 新建 集中 收治 医院 改造 宾馆 作为 隔离区 一体 落实 消防安全 措施 千方百计 民生 疫情 发生 以来 民生 保障 成为 百姓 关注 焦点 群众 急解 群众 部门 领导 干部 责任 所系 国家 发展 改革 积极开展 抗击 新型 冠状病毒 感染 肺炎 疫情 生活 物资 市场供应 保障 工作 山东 蔬菜 主产地 联系 及时 组织 供需 衔接 中粮 集团 储粮 集团 协调 加大 湖北省 武汉市 米面 油肉 生产 供应 力度 全力 保障 人民 群众 正常 基本 生活 农业 农村部 及时 调度 会商 重点 地区 菜篮子 产品 供应 情况 协调 海南 广西 冬春 蔬菜 重点 生产 省份 采取有效 措施 增加 上市 组织 广西 百色 海南 三亚 生产 基地 武汉 实行 点对点 保供 确保重点 地区 菜篮子 产品 有效 供给 农业 农村部 农情 调度 预计 全国 冬春 蔬菜 面积 万亩 产量 亿吨 去年同期 增加 左右 另外 根据 农业 农村部 蔬菜 直报 信息点 监测 蔬菜 产量 万吨 供应量 同比增加 蔬菜 普通 白菜 冬瓜 苦瓜 胡萝卜 蔬菜 产量 同比增加 以上 菠菜 韭菜 蔬菜 同比 减少 以上 其余 种类 产量 基本 稳定 中华全国供销合作总社 组织 指导 系统 商贸 流通 企业 加强 生产 企业 种植 基地 农民 合作社 对接 建立 稳定 可靠 产销 合作 关系 提升 市场供应 能力 有效 保障 蔬菜水果 市场供应 加大 重点 商品 采购 力度 增加 粮油 肉禽蛋 商品 供应 储备 所属 农批 市场 农贸市场 开展 自查 存在 违规 销售 活禽 行为 立即 停业整顿 最近 几天 部分 地区 生活必需品 市场 集中 采购 增多 卫生 防护用品 销售 急剧 增加 个别 城市 超市 出现 恐慌性 集中 采购 现象 为此 商务部 采取 多种 措施 充分发挥 市场 主体作用 全力 保障 生活必需品 市场 稳定 供应 同时 要求 大型 商贸 骨干企业 发挥 带头 示范作用 发扬 一方有难 八方支援 精神 切莫 囤积居奇 借机 涨价 总体 来看 全国 生活必需品 市场 货源充足 品种 丰富 市场供应 坚实 保障 商务部 协调 湖北 安徽 江西 山东 河南 湖南 广东 广西 重庆 省份 共建 联保 联供 机制 促进 湖北 周边 主产 地区 生活必需品 供需 高效 衔接 湖北 特别 武汉 紧缺 什么 需要 什么 条件 省区市 第一 时间 对接 协调 组织 货源 跨区 调运 湖北 全国 海关 做好 通关 各项 服务 保障 各口岸 设立 专门 受理 窗口 绿色通道 进口 疫情 防控 物资 实施 快速 验放 一批 总计 万件 医用 防护 服从 德国 法兰克福 国际 机场 启运 凌晨 时许 到达 上海浦东国际机场 上海海关 全力 保障 快速 通关 下午 一架 载有 万余只 口罩 航班 韩国 抵达 南京 海关 工作人员 现场 快速 进行 验放 全程 不到 分钟 中国气象局 健全 协调 机制 强化 值班 值守 滚动 制作 疫情 防控 气象 服务 专报 疫情 防控 气象 保障 服务 日报 报送 疫情 防控 组及 有关 部门 武汉市 蔡甸区 火神 医院 大门口 附近 气象部门 紧急 安装 要素 自动 气象站 自动 气象站 能够 及时 获取 气象 资料 有助于 火神 医院 施工 建设 后期 运行 提供 精准 天气预报 服务 疫情 防控 气象预报 提供 支撑 齐心协力 稳定 疫情 防控 国家 治理 体系 治理 能力 一次 实战 检验 兵马未动 粮草先行 打赢 疫情 防控 阻击战 需要 部门 密切配合 相互 支撑 才能 推动 经济社会 平稳 运行 人民 利益 高于一切 财政部 密切 关注 疫情 发展 态势 安排 防疫 资金 出台 补助 政策 完善 财政资金 采购 制度 打好 疫情 防控 攻坚战 提供 充足 物质 保障 合理 调度 资金 确保 经费 问题 影响 疫情 防控 工作 财政部 紧急 下拨 湖北省 新型 冠状病毒 感染 肺炎 疫情 防控 补助 资金 亿元 支持 湖北省 开展 疫情 防控 相关 工作 财政部 紧急 预拨 新型 冠状病毒 感染 肺炎 疫情 防控 补助 资金 亿元 支持 各地 开展 疫情 防控 相关 工作 其中 湖北省 增加 预拨 亿元 用于 医疗 救治 疫情 防控 设备 防控 物资 采购 国务院 国资委 要求 充分发挥 中央 企业 优势 作用 指导 督促 医药 中央 企业 积极 做好 病毒检测 试剂盒 有关 医疗 设备 防护 装备 物资 生产 储备 工作 科学 排产 提高 负荷 加快 签发 速度 生产 进度 加大 疫情 防控 科技攻关 力度 能源 通信 运输 基础 保障 中央 企业 周密 组织 生产 确保 稳定 供应 服务 运行 畅通 疫情 防控 提供 过硬 基础 条件 有关 储备 贸易 中央 企业 做好 生产 组织 物流 调度 积极支持 百姓 生活必需品 供应 有关 建筑施工 企业 克服 一切 困难 高质量 高效率 完成 专门 医院 建设 任务 充分 展现 中央 企业 责任 担当 交通运输 精准 施策 坚决 保障 防控 物资 绿色通道 落实 优先 检查 停车 收费 保障 防控 物资 优先 通行 统筹兼顾 进一步 加强 交通运输 服务 保障 工作 做到 一断 不断 阻断 病毒传播 途径 公路交通 中断 应急 运输 绿色通道 中断 群众 生产 生活 物资 中断 春运 返程 高峰 即将 到来 交通运输 行业 根据 春运 客流 变化趋势 针对 重要 时间 节点 不断 优化 完善 综合 交通运输 服务 保障 方案 做好 春运 返程 各项 准备 工作 中国 民航局 突出 民航 疫情 防控 工作 重点 首先 支持 航空公司 调减 航班 继续 减少 人员 流动 并且 高度重视 旅客 服务 工作 层层加码 服务 保障 要求 涉及 武汉 航班 机票 免费 办理 退票 规定 所有 日前 购买 民航 机票 免收 退票费 落实 国务院 春节假期 延长 安排 免费 退票 政策 延长 零时 加大 应急 物资 保障 力度 优先 保障 防控 物资 人员 运输 截至 民航 系统 共个 航班 运送 口罩 防护服 消毒液 防控 物资 累计 春节 期间 国家税务总局 纳税人 防疫 需求 导向 专门 部署 节后 办税 服务 各项 工作 针对 传统 办税 服务厅 人流 集中 可能 较大 疫情 传播 隐患 第一 时间 发布 关于 防控 新型 冠状病毒 疫情 办税 温馨 提示 鼓励 涉税 网上 办非 必须 纳税人 办理 业务 尽量 选择 网上 办税 自助 办税 手机 缴税 多元 办税 方式 最大 程度 降低 纳税人 交叉感染 风险 中国人民银行 决定 放开 小额 支付 系统 业务 限额 确保 各项 大额 资金 汇划 及时处理 根据 国务院办公厅 关于 延长 春节假期 通知 小额 支付 系统 业务 限额 放开 时间 顺延 延长 银行 同业 拆借 市场 银行 债券市场 银行 外汇市场 黄金市场 票据 市场 休市 时间 恢复 交易 清算 结算 国家外汇管理局 疫情 防控 期间 建立 外汇 政策 绿色通道 要求 外汇 分支机构 启动 应急 处置 机制 有关 部门 地方 政府 所需 疫情 防控 物资 进口 按照 特事 特办 原则 指导 银行 简化 进口 购付 业务流程 材料 切实 提高 办理 效率 对于 境内外 支援 此次 疫情 汇入 外汇 捐赠 资金 银行 直接 通过 受赠 单位 已有 经常 项目 外汇 结算 账户 便捷 办理 资金 入账 结汇 手续 保监会 要求 加强 银行业 保险业 金融服务 银行 保险机构 减免 手续费 简化 业务流程 开辟 金融服务 绿色通道 提升 疫情 影响 严重 地区 金融 供给 能力 对于 疫情 影响 较大 批发 零售 住宿 餐饮 物流 运输 文化 旅游 行业 以及 发展前景 暂时 受困 企业 不得 盲目 抽贷 断贷 压贷 万众一心 没有 不过 山心 手相 没有 不过 党中央 坚强 领导 全国 人民 共同努力 我们 一定 能够 凝聚 众志成城 全力以赴 共克 时艰 强大 力量 打赢 这场 疫情 防控 阻击战 综合 本报记者 白剑峰 刘毅 孙秀艳 赵永新 海涛 陆娅楠 王珂 王政王 王浩 齐志明 谷业凯 刘志强 朱隽 吴月辉 吴秋余 曲哲涵 欧阳 赵展慧 屈信明 丁怡婷 王君平 报道 疫情 就是 命令 防控 就是 责任 连日来 制造 企业 贯彻落实 党中央 决策 部署 充分发挥 基层 党组织 战斗 堡垒作用 共产党员 先锋 模范作用 加班加点 生产 防控 物资 奋力 投身 疫情 防控 阻击战 医护人员 尽快 战袍 正月初五 位于 天津 武清 中国 通用 技术 集团 中纺 材料 科技 有限公司 生产 车间 灯火通明 我们 组织 人员 全力 投入 生产 医护人员 尽快 战袍 武清 工厂 坚守 中国 通用 技术 集团 中纺 董事长 庄小雄 连日 加班 嗓音 嘶哑 中纺 材料 抗击 非典 研发 生产 医用 一次性 防护服 面料 受到 表彰 获悉 疫情 中纺 除夕 火速 成立 医用 防护 材料 制品 应急 工作组 进入 战斗 状态 一次性 医用 防护服 阻碍 病毒 侵入 保护膜 平时 需求量 非常 有限 所以 库存 极少 庄小雄 介绍 恰逢 春节 生产 遇到 挑战 原材料 库存 不足 急需 全国 调集 上下游 企业 停产 放假 复工 急需 调集 员工 关键时刻 我们 发挥 龙头企业 作用 组织 产业链 迅速 恢复 生产 随着 原材料 全国 各地 运抵 不仅 家住 武清 员工 迅速 上岗 很多 退休 老同志 纷纷 请战 国家 大事 必须 要来 退休 纺织 复合材料 方面 专家 材料 公司 总经理 曹明华 大家 一起 加班加点 党员 李仕傑 打听 公司 春节 复产 消息 女儿 开车 北京 送到 武清 检查 维护 生产 设备 疫情 防控 需要 共产党员 就要 发光 发热 如今 中纺 材料 开始 小时 不间断 生产 每天 生产 万米 一次性 医用 防护服 面料 相当于 万套 防护服 用量 万米 医用 防护服 面料 生产 计划 完成 部署 复用 新型 医用 防护 专用 面料 研发 攻关 正在 加快 推进 哪里 需要 我们 就要 哪里 战斗 中国航天 科工 二院 航天 长峰 制造 重症 呼吸机 急救 呼吸机 流量 呼吸 湿化 治疗仪 呼吸机 送往 武汉 疫情 防控 一线 通过 一线 医务 工作者 沟通 发现 流量 呼吸 湿化 治疗仪 早期 患者 非常 有效 第一 时间 联系 原料 加紧 供货 我们 开足马力 复产 总经理 张锡全 抗击 非典 航天 长峰 国家 指定 战略物资 储备 呼吸机 供货 单位 获悉 疫情 航天 长峰 激励 引导 党员干部 危难 时刻 挺身而出 放弃 春节 休假 重返 岗位 销售部 经理 炯炯 放弃 海外 休假 生产 经理 冯涛 值守 生产 一线 客户部 经理 李啸 反复 催促 原料 增加 供货 哪里 需要 我们 就要 哪里 战斗 做到 守土有责 守土 担责 守土 尽责 张锡全 介绍 原料 备齐 很快 发出 重症 呼吸机 急救 转运 呼吸机 台经 流量 呼吸 湿化 治疗仪 国药 集团 上海 捷诺 生物科技 有限公司 全力 开启 生产 模式 冠状病毒 核酸 分子 检测 试剂盒 已经 送到 全国 大部分 省份 中国 石化 茂名 石化 紧急 排产 医用 聚丙烯 产品 保障 医用 物资 生产 原料 供应 预计 上旬 市场 投放 中国 化工 旗下 企业 余名 职工 加班 紧急 生产 储备 次氯酸钠 双氧水 全力 保障 防疫 消毒 物资供应 通过 段时间 努力 复工 复产面 达到 山东 潍坊 昌邑市 乾浩 无纺布 制品 有限公司 正在 加班 生产 公司 产品 一直 出口 国内 销售 得知 疫情 第一 时间 我们 说服 海外 客户 决定 年前 赶工 口罩 优先 供给 国内 使用 公司 负责人 姜孟辉 公司 主要 管理人员 腊月 二十八 开始 上班 不断 库存 运送 各地 大年初二 一早 召集 工人 开工 党员 带头 负责 生产 不计报酬 不讲条件 每天 早晨 一直 工作 晚上 日产 口罩 万片 以上 我们 捐助 一线 单位 总共 万片 口罩 万片 酒精 棉片 最大 努力 保障 他们 安全 全力 充足 防护 铠甲 姜孟辉 山东 日照 三齐 医疗 用品 有限公司 厂房 一片 忙碌 生产 景象 员工 放弃 春节假期 休息 加班加点 生产 公司 总经理 王常申 告诉 记者 截至 他们 累计 武汉 发送 口罩 外科 防护 口罩 万片 防护服 万件 为了 下游 口罩 防护服 企业 尽快 复产 国机 集团 下属 企业 恒天 嘉华 非织造 有限公司 第一 时间 组织 员工 提前 开工 保障 医用 无纺布 生产 目前 口罩 防护服 医用 无纺布 原材料 每天 可产 其中 熔喷 过滤纸 每天 作为 万个 普通 医用 口罩 过滤 材料 口罩 材料 每天 可供 生产 万个 普通 医用 口罩 医疗 无纺布 每天 可供 生产 万件 防护衣 工业 信息化 统计 显示 接到 联防 联控 机制 武汉 物资 需求 清单 日工 信部 通过 中央 医药 储备 武汉 紧急 调用 防护服 万件 医用 手套 万双 针对 武汉 医用 护目镜 短缺 问题 工信部 青岛 紧急 调拨 医用 护目镜 医用 隔离 面罩 运至 武汉 工信 正在 全力以赴 克服 种种 困难 推动 生产 企业 加班加点 恢复 产能 通过 段时间 努力 复工 复产面 达到 看到 恢复 乃至 扩大 产能 毕竟 需要 时间 我们 除了 国内 生产 推动 国际 采购 满足 全国 疫情 防控 需求 工信 有关 司局 负责同志 医生 你好 是从 武汉 回来 现在 需要 医院 相关 检测 河南 洛阳 一名 居民 焦急 地问 河南 科技 大学 第一 附属 医院 医师 高晓乐 对着 手机 在线 回复 有没有 舒服 感觉 比如 发热 咳嗽 症状 对方 答道 一切正常 没有 发热 咳嗽 情况 学医 武汉 同济大学 医学院 学生 主要 有点 放心 医院 检测 交叉感染 高晓乐 接触 相关 症状 目前 在家 隔离 天不 需要 医院 发热 咳嗽 症状 及时 医院 就诊 另外 隔离 期间 注意 做好 自我 防护 口罩 勤洗手 其他人 接触 新型 冠状病毒 感染 肺炎 疫情 发生 以来 科大 附院 迅速 抽调 呼吸科 感染 全科 医学科 科室 医生 时分 时分 利用 互联网 医院 在线视频 进行 接诊 我们 除了 提供 医学 服务 还要 进行 心理 疏导 通过 咨询 明显 感觉 咨询者 焦虑 情绪 缓解 该院 全科 医学科 主任 艳丽 河南省 新型 冠状病毒 感染 肺炎 临床 救治 专家组 副组长 洛阳市 专家组 组长 毛毅敏 认为 医生 通过 在线 问诊 根据 患者 症状 给予 治疗 建议 告诉 普通 感冒 患者 居家 隔离 同时 提供 医学 心理 方面 咨询 不仅 消除 恐慌 而且 避免 交叉感染 一大早 武汉市 洪山 社区 工作人员 匆匆 上班 办公室 进行 消毒 以后 开始 接待 居民 居民 无小事 辖区 一位 老人 出现 发热 居家 隔离 观察 行动不便 社区 工作人员 老人 蔬菜 生活 物资 辖区 居民 出现 发热 居家 隔离 观察 社区 工作人员 每天 两次 回访 武汉市 要求 各级 干部 停止 休假 市区 街道 社区 层层 包保 发挥 社区 网格化 管理 作用 联手 防控 疫情 这些 手机 热线电话 接不 过来 街道 两名 干部 支援 张家湾 社区 党委书记 高桂萍 随着 新型 冠状病毒 感染 肺炎 疫情 防控 深入 发热 筛查 前移 基层 下沉 硚口区 卫生 健康 局医 科科长 亚心 硚口区 社区卫生 服务中心 全员 上岗 应到 医护人员 小时 值班 社区 实时 对接 进一步 落实 发现 报告 早隔离 治疗 武汉市 发热 居民 进行 分级分类 筛查 全面 排查 需要 基层 治疗 及时 治疗 需要 送往 发热 门诊 定点医院 进一步 检查 治疗 及时 帮助 预约 就诊 社区 负责 协助 转运 随着 基层 社区 医院 加入 一些 医院 发热 门诊 就诊 紧张 有所 缓解 武汉协和医院 门诊 办公室 主任 袁莉 介绍 该院 开通 免费 发热 门诊 咨询 眼下 协和医院 发热 门诊 压力 缓解 年前 就诊 高峰期 日均 近些天 开始 降低 摄氏度 体温 正常 继续 居家 隔离 避免 外出 江西省 鹰潭市 月湖区 广场 社区 新建 小区 社区 党支部 书记 秀英 同事 口罩 武汉 返乡 大爷 老两口 测量 记录 体温 小喇叭 开始 沿路 播报 勤洗手 注意 个人卫生 外出 避免 感染 病毒 这样 场景 遍布 鹰潭 各个 社区 现在 紧急状态 我们 每天 小区 宾馆 排查 是否 湖北 武汉 返乡 人员 宣传 防疫 知识 进行 消毒 杀菌 秀英 大家 干劲 很足 我们 防护 工作 居民 感染 风险 就越 低为 做好 新型 冠状病毒 感染 肺炎 疫情 防控 工作 鹰潭市 启动 一级 响应 坚持 外防 输入 防扩散 做到 进入 鹰潭 人员 信息 登记 覆盖 返回 人员 医学观察 覆盖 管理 服务 覆盖 避免 人员 聚集 当地 暂停 举行 群众性 文化 活动 文化馆 图书馆 场所 临时 闭馆 网吧 电影院 公众 聚集 娱乐 经营场所 暂停营业 所有 景区 乡村 旅游点 旅游 度假区 暂停 开放 湖北 返乡 人员 当地 社区 要求 主动 报告 进行 居家 隔离 每日 社区 干部 辖区 民警 会同 医护人员 上门 测量 记录 体温 出现 发热 干咳 乏力 症状 立即 送往 定点医院 检查 就诊 伊利 中国 红十字 基金会 捐赠 万箱 纯牛奶 春节 期间 依然 奋战 一线 武汉 医护 工作者 慰问 协助 抗击 新型 冠状病毒 感染 肺炎 疫情 伊利 中国 红十字 基金会 捐赠 万元 专项 用于 支持 武汉 小汤山 医院 蔡甸 火神 医院 上午 伊利 纯牛奶 送达 抗击 疫情 定点医院 武汉市 新洲区 人民 医院 伊利 决定 持续 投入 亿元 抗击 新型 冠状病毒 感染 肺炎 特别 湖北省 内蒙古自治区 疫情 防控 治疗 研究 病人 救治 恢复 医疗 工作人员 关爱 提供 现金 产品 物资 保障 新华社 北京 日电 记者 世雄 黎云 樊永强 中共中央 总书记 国家 主席 中央军委 主席 习近平 近日 军队 做好 新型 冠状病毒 感染 肺炎 疫情 防控 工作 作出 重要 指示 强调 牢记 宗旨 勇挑重担 打赢 疫情 防控 阻击战 作出贡献 主席 重要 指示 全军 官兵 引起 强烈反响 广大 官兵 表示 防控 新型 冠状病毒 感染 肺炎 疫情 关键时刻 主席 重要 指示 全军 官兵 巨大 鼓舞 有力 动员 坚决 听从 统帅 号令 牢记 人民军队 宗旨 闻令而动 勇挑重担 打硬仗 坚决 打赢 疫情 防控 阻击战 战区 各军兵种 军委 机关 部门 严格 实习 主席 中央军委 有关 要求 成立 应对 新型 冠状病毒 感染 肺炎 疫情 领导小组 研究部署 防控 疫情 支援 地方 工作 所属 部队 官兵 家属 感染 疑似 感染 情况 进行 全面 排查 针对性 开展 相关 工作 各级 一致 表示 坚决贯彻 实习 主席 重要 指示精神 牢记 人民军队 性质 宗旨 本色 强化 政治 意识 大局意识 宗旨 意识 号令 意识 发扬 战争 年代 那样 一股劲 那样 一种 拼命 精神 勇敢 地冲 前面 积极 打赢 疫情 防控 阻击战 作出贡献 疫情 发生 军队 迅速 启动 联防 联控 工作 机制 紧急 精兵强将 奔赴 疫情 防控 第一线 目前 陆军 海军 空军 军医大学 医疗队 组成 解放军 支援 湖北 医疗队 正在 有序 有效 展开 各项 救治 工作 展现 人民军队 人民 爱情 陆军 军医大学 医疗队 队长 徐迪雄 海军 军医大学 医疗队 队长 刘斌 空军 军医大学 医疗队 队长 生成 表示 主席 重要 指示 当前 做好 防控 疫情 工作 根本 遵循 目前 疫情 防控 形势 依然 严峻 复杂 加强 组织 领导 密切 协同 坚持 科学 施治 搞好 自身 防护 不负 重托 不辱使命 海军 军医大学 医疗队 呼吸 内科主任 董宇超 表示 作为 支援 疫区 前线 军队 医护人员 坚决 听从 党中央 中央军委 主席 指挥 勇挑 防控 救治 重担 最大 努力 救治 更多 人民 群众 抗洪抢险 迎战 雨雪 冰冻 灾害 抗击 台风 硬骨头六连 所在 集团军 一次次 党和人民 需要 时候 经受 考验 政委 陈震宇 全心全意 人民 服务 人民军队 宗旨 人民 安危 疾苦 子弟兵 最大 牵挂 人民 群众 所急 人民 群众 重托 人民 期盼 我们 义不容辞 责任 集团军 著名 军旅 被誉为 军旗 升起 地方 面对 疫情 官兵们 按照 上级指示 自觉 开展 新型 冠状病毒 感染 肺炎 预防 常识 学习 洗手 步法 现场 教学 建立 隔离区 每日 坚持 体温 检测 物品 消毒 处理 最大 限度 保障 官兵 身体健康 同时 做好 各项 应急 准备 连连 长孙 培育 每当 灾害 出现 人民军队 总是 坚决 指挥 为了 人民 利益 挺身而出 无私奉献 空军航空兵 某师 官兵 表示 不论 前面 横亘 多么 巨大 困难 不论 面临 多么 严峻 挑战 人民军队 不负 重托 不辱使命 得出 冲得 打得赢 忠实 践行 人民军队 性质 宗旨 火箭 官兵 表示 我军 绝对 领导 人民军队 情况 越是 危急 任务 越是 紧迫 需要 发扬 勇挑重担 打硬仗 战斗 精神 需要 保持 不怕 疲劳 连续作战 优良作风 需要 当好 人民 群众 贴心人 广大 官兵一致 认为 这场 疫情 防控 阻击战 人民军队 履行 时代 使命 任务 能力 广大 官兵 政治觉悟 思想作风 战斗 精神 重大 检验 发扬 指挥 打胜仗 作风 优良 光荣传统 越是 艰险 向前 担负起 艰巨 任务 祖国 人民 再立新功 做好 新型 冠状病毒 感染 肺炎 疫情 防控 工作 打赢 这场 没有 硝烟 阻击战 当前 各级 党组织 广大党员 干部 重大 政治 任务 各级 领导班子 领导 干部 这场 斗争 负有 重大责任 各级党委 这场 严峻 斗争 实践 考察 识别 干部 激励 引导 广大党员 干部 危难 时刻 挺身而出 英勇 奋斗 扎实 工作 经受 考验 习近平 总书记 近日 作出 重要 指示 做好 疫情 防控 工作 提出 明确要求 斗争 实践 选人 用人 树立 明确 导向 鼓舞 激励 广大党员 干部 坚定 疫情 防控 第一线 切实 做到 守土有责 守土 担责 守土 尽责 紧紧 依靠人民 群众 坚决 打赢 疫情 防控 阻击战 习近平 总书记 指出 考察 识别 干部 功夫 平时 注意 重大 关头 关键时刻 认识 评价 一个 干部 不仅 怎么 怎么 不仅 平时 言行 更要 关键时刻 表现 实践证明 越是 重大 关头 关键时刻 锻炼 一个 干部 考验 一个 干部 识别 一个 干部 当前 不能 打赢 这场 疫情 防控 阻击战 全党同志 尤其 各级 领导 干部素质 能力 一次 重大 考验 各级党委 及其 组织部门 了解 考察干部 发现 优秀干部 提供 重要 时机 这场 严峻 斗争 干部 考验 多方面 首先 干部 政治素质 全局观念 重大 考验 这样 一个 特殊 时期 一个 干部 是否 增强 四个 意识 坚定 四个 自信 做到 两个 维护 就要 能否 坚决 思想 行动 统一 习近平 总书记 重要讲话 重要 指示 中央政治局常委会 会议 精神 上来 统一 党中央 决策 部署 上来 疫情 防控 工作 作为 当前 重要 工作 第二 领导 干部 宗旨 意识 为民 情怀 重大 考验 这样 一个 特殊 时期 一个 干部 是否 初心 牢记 使命 就要 是否 人民 群众 生命安全 身体健康 放在 第一位 能否 群众 需要 时候 挺身而出 当好 群众 贴心人 主心骨 第三 干部 驾驭能力 担当 精神 重大 考验 这样 一个 特殊 时期 一个 干部 是否 斗争 精神 斗争 本领 就要 能否 坚守岗位 指挥 及时 发声 指导 及时 掌握 疫情 及时 采取行动 防控 疫情 严峻 斗争 经受 考验 各级党委 坚决 贯彻落实 习近平 总书记 重要 指示精神 疫情 防控 第一线 考察 识别 评价 使用 干部 领导班子 领导 干部 防控 疫情 斗争 实际 表现 作为 考察 政治素质 担当 精神 工作 能力 重要 内容 按照 党中央 印发 关于 加强 党的领导 打赢 疫情 防控 阻击战 提供 坚强 政治 保证 通知 要求 表现 突出 表扬 表彰 大胆 使用 不敢 担当 作风 飘浮 落实 不力 甚至 弄虚作假 失职 渎职 严肃 问责 各级 组织部门 纪检监察 机关 各级党委 领导 积极主动 履职 有效 发挥作用 干部 为了 事业 投身 防控 疫情 第一线 作为 践行 使命 体现 责任 担当 试金石 磨刀石 政治 优势 组织 优势 密切联系 群众 优势 转化 疫情 防控 强大 政治 优势 确保 党中央 决策 部署 贯彻落实 我们 战胜 前进 道路 一切 艰难险阻 关键时刻 挺身而出 共产党人 政治 本色 基层 党组织 广大党员 全面 动员 起来 发扬 不畏艰险 无私奉献 精神 坚定 这场 严峻 斗争 最前沿 做到 哪里 任务 险重 哪里 党组织 坚强有力 工作 哪里 党员 先锋 表率 更好 凝聚 众志成城 全力以赴 共克 时艰 强大 力量 我们 一定 赢得 这场 严峻 斗争 伟大胜利 新华社 北京 日电 中共 中央政治局常委 国务院 总理 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 组长 李克强 中国 疾控中心 考察 疫情 防控 科研 攻关 情况 听取 专家 医务人员 疫情 防控 工作 意见建议 李克强 来到 疾控中心 病毒 实验室 科研 团队 负责人 汇报 他们 月日 样本 分离 新型 冠状病毒 检测 病毒 基因组 序列 及时 全世界 公开 全部 信息 李克强 详细 询问 科学 研发 面临 哪些 突出 难题 需要 什么 支持 习近平 总书记 疫情 防控 工作 作出 一系列 重要 指示 批示 中央 地方 建立 防控 机制 正在 群防群 我们 维护 人民 群众 生命安全 身体健康 放在 第一位 控系统 争分夺秒 查明 病毒 源头 传播 致病 机理 抓紧 疫苗 研制 不断完善 诊疗 方案 提供 技术 支撑 及时 解疑释惑 提高 公众 自我 防护 意识 能力 李克强 当前 疫情 形势 后续 走势 加强 患者 救治 科学 防控 听取 国家 卫生 健康 新型 冠状病毒 感染 肺炎 医疗 防控 高级别 专家组 组长 钟南山 专家 医务人员 意见建议 李克强 新型 冠状病毒 感染 肺炎 疫情 发生 广大 医疗 卫生工作者 挺身而出 奋战 抗疫 一线 救死扶伤 人民 生命安全 身体健康 作出 重大贡献 当前 疫情 形势 复杂 严峻 希望 专家 持续 加强 疫情 走势 分析 研判 及时 监测 发现 情况 针对性 控制 疫情 传播 提供 专业 支撑 提高 防控 前瞻性 科学性 继续 采取 群防群 措施 针对 不同 地区 不同 场所 不同 行业 不同 情况 分类 制定 个人 防护 工作 防护 医学 防护 集中 隔离 科学 标准 提高 防护 针对性 有效性 科学 调配 使用 防护 物资 确保 宝贵 医用 防护 资源 用到 急需 公开 透明 发布 疫情 信息 不得 瞒报 漏报 李克强 特别强调 打赢 疫情 防控 阻击战 关键 提高 医疗 救治 效果 降低 死亡率 疫苗 有效 药物 疫情 克星 认清 病毒 才能 战胜 病毒 人民 所急 加强 全国 统筹 联合 各地 方面 专家 开展 研发 攻关 强化 科研 临床 合作 加快 临床 药物 筛选 应用 尽快 研制 快速 简易 确诊 试剂 疫苗 有效 药物 增强 人民 群众 抗击 疫情 信心 集中 精兵强将 病例 诊断 患者 治疗 深入研究 及时 总结 成功 救治 经验 不断完善 诊疗 方案 及时 共享 加强 救治 指导 千方百计 提高 重症 病例 救治 效果 提高 治愈率 依靠 科学 武器 战胜 疫情 李克强 要求 国务院 联防 联控 机制 按照 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 部署 加强 疫情 防控 科技 研发 攻关 组织协调 统筹 调配 使用 全国 优势 科研 力量 仪器设备 加大 资金 支持 协调 做好 科研 临床 衔接 确保 疫情 防控 科研 攻关 顺利进行 习近平 同志 核心 党中央 坚强 领导 坚定信心 同舟共济 科学 防治 精准 施策 坚决 打赢 疫情 防控 阻击战 肖捷 何立峰 参加 上述 活动 本报 武汉 日电 记者 贺广华 豆豆 日晚 记者 湖北省政府 新闻 发布会 了解 目前 湖北省 通过 全力 开展 生产自救 合理 分配 国家 省份 支援 医疗 物资 大力 争取 社会各界 捐赠 多渠道 筹集 医疗 物资 缓解 防控 疫情 一线 医护人员 医疗 物资供应 紧张 问题 随着 疫情 发展 湖北省 所有 地市 出现 新型 冠状病毒 感染 肺炎 病例 一些 地市 确诊 人数 增长 医用 口罩 防护服 护目镜 医疗 物资供应 紧张 局面 全省各地 出现 大年初一 湖北省 开始 动员 省内 防疫 急需 医疗 物资 生产 企业 复工 复产 目前 湖北省 医用 防护服 口罩 其他 急需 医疗 物资 生产 企业 复工 工厂 采用 三班倒 两班 方式 小时 不停 生产 湖北省 财政 下拨 亿元 专项资金 直接 补贴 企业 同时 这些 企业 供水 供电 供气 实行 优先 保障 湖北省 收到 来自 社会各界 爱心 捐赠 截至 湖北省 红十字会 慈善 总会 青基会 收到 社会 捐赠 物资 万件 其中 包括 医用 防护服 万套 口罩 万个 医用 一次性 口罩 万个 护目镜 万个 定向 捐赠 以外 其他 物资 各级 疫情 防控 指挥部 根据 防控 趋势 统筹 分配 新华社 武汉 日电 记者 胡浩 连日来 广大 医务 工作者 全力以赴 奋战 抗击 疫情 前线 中共中央政治局 委员 国务院 总理 孙春兰 率领 中央 湖北 指导组 走进 医院 医务人员 习近平 总书记 委托 代表 党中央 国务院 看望 慰问 一线 医务 工作者 实地 了解 走访 社区 疫情 防控 情况 居民 生活状况 你们 我们 信心 力量 你们 疫情 防控 阻击战 英雄 华中科技大学 同济 医院 新城 院区 孙春兰 坚守岗位 无私奉献 医务 工作者 致以 崇高 敬意 衷心 感谢 新型 冠状病毒 感染 肺炎 疫情 暴发 以来 医务 工作者 冲锋在前 奋勇 拼搏 展现出 忘我 牺牲 奉献精神 无疆 职业 品格 值得 学习 敬重 目前 疫情 形势 非常 严峻 疑似 确诊 病例 增加 危重病 落实 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 部署 加强 医务人员 防护 保障 希望 广大 医务 工作者 再接再厉 保护 自己 同时 继续 发挥 抗击 疫情 突击队 生力军 作用 共同 打赢 这场 攻坚战 孙春兰 走进 医院 库房 了解 医用 防护服 口罩 物资 保障 情况 要求 坚决 贯彻落实 习近平 总书记 重要 指示精神 千方百计 医护人员 提供 物资 保障 确保 他们 安全 你们 目前 治疗 防护 工作 什么 建议 国家 抗疫 医疗队 孙春兰 看望 大家 同时 听取 医疗队 队员 意见建议 对于 武汉市 疑似病例 确诊 过程 问题 当即 要求 当地 卫生 疾控 部门 立即 研究 简化 流程 救治 患者 赢得 宝贵 时间 表示 国家 抗疫 医疗队 集合 优秀 医疗 资源 不仅 医术 精湛 丰富 救死扶伤 经验 加以 总结 落实 很多 经验 可以 全国 推广 下午 指导组 来到 武汉市 东湖 高新区 关东 南湖 社区 龙城 社区卫生 服务中心 江夏 经济 开发区 庙山 邬树村 社区 网格 志愿者 基层 医疗 工作者 交谈 了解 社区 疫情 防控 情况 居民 生活状况 叮嘱 大家 确保安全 情况 加强 联防 联控 做好 筛查 工作 当好 居民 守护神 要求 各级 党员干部 担当 作为 始终 抗击 疫情 第一线 城乡 社区 运用 微信 广播电视 多种手段 居民 知晓 疫情 防控 情况 自我 防控 知识 及时 疏导 居民 情绪 加大 生活 保障 力度 保证 居民 日常 饮食 生活用品 供应 疫情 就是 命令 防控 就是 责任 防控 新型 冠状病毒 感染 肺炎 疫情 战场 一名 共产党员 挺身而出 一个个 战斗 堡垒 巍然矗立 鲜红 党旗 高高飘扬 我们 害怕 坚持下去 医者 担当 护佑 健康 华中科技大学 同济 医院 发热 门诊 百名 党员 主动 请缨 成立 临时 党支部 承诺书 签下 自己 名字 我们 医护人员 害怕 感动 战斗 集结 吹响 我们 一直 坚持下去 直到 春暖花开 同济 医院 急诊科 主任医师 严丽 三个 月前 院方 报告 申请 休假 临近 登机 接到 科室 电话 果断 撕掉 手中 机票 重新 回到 医院 作为 党员 责无旁贷 如果 需要 麻醉科 医务人员 随时 等候 科室 召唤 安排 听说 急需 医生 支援 发热 门诊 有着 党龄 伶俐 微信 科室 领导 提交 请战 他们 取消 婚礼 甘当 落跑 新娘 护士 高速 路口 孩子 火速 返岗 急诊科 夫妇 非典 那年 成为 医学生 立志 成为 白衣天使 勇敢 孩子 段时间 身边 同事 感动 希望 自己 能够 成为 其中 一员 中医科 一名 普通 护士 汪妍 递交 入党 申请书 党员 劲儿 群众 信心 每餐 一碗 早上 出门 晚上 回家 爬楼梯 白天 摸排 记录 晚上 电脑 录入 王永琴 重庆 北碚区 温泉 街道 作孚路 社区 党委书记 刚刚 胃部 手术 现在 每餐 只能 一碗 因为 疫情 发展 所有 社区 工作人员 取消 休假 家人 非常 担心 不能 请假 党员 还是 社区 书记 关键时刻 决不能 请假 王永琴 态度 坚决 作孚路 社区 居民 初一 初三 完成 第一轮 摸排 工作 初四 开始 第二轮 针对性 摸排 挨家挨户 上门 拉网式 检查 登记 第一次 两趟 门上 温馨 提示 王永琴 社区 干部 包片 分工 自己 左右 摸排 任务 王永琴 党员 劲儿 群众 信心 几十名 社区 党员 积极 摸排 居民 越来越 支持 尽早 医院 建好 病人 快点 进来 记者 电话 联系 英杰 工友 工地 加班加点 英杰 山西 闻喜县 正阳 彩钢 公司 员工 得知 火神 医院 建设 急迫 消息 联系 集装箱 装配 熟练工 下午 出发 武汉 指挥 跟党走 出发 武汉 之前 英杰 这样 一条 朋友圈 作为 一名 党员 支持 抗击 疫情 使命 必达 带领 支人 小分队 平均年龄 公里 小时 车程 抵达 武汉 装备 已经 凌晨 点火 神山 医院 建设 现场 依旧 灯火通明 车辆 络绎不绝 几百名 工人 口罩 井然有序 忙碌 宿舍 机械 轰鸣声 休息 小时 英杰 工友 来到 工地 晚上 英杰 已经 工地 两天 接下来 几天 还要 板子 安装 门窗 整个 工地 小时 不间断 施工 工人 没有 具体 上班 下班时间 本来 这次 带队 但是 正在 运城 家乡 防疫站 走不开 堂弟 英杰 汶川 地震 父亲 刘建国 弟兄 几个 冒着危险 工具 材料 义务 受灾 群众 搭建 临时 住房 就是 几十天 英杰 后来 通过 朋友圈 发布 消息 召集 两个 班组 个人 西安 赶来 我们 尽早 医院 建好 病人 快点 进来 我们 爷俩 一起 早出晚归 老爹 好几 眼睛 血丝 歇歇 不行 考虑 七旬 父亲 连续 多日 坚守 防控 一线 江西 樟树市 刘公庙 镇塘 祖村 村委会 主任 付小华 于心不忍 父亲 休息 一口 回绝 付小华 父亲 付炳根 今年 一名 党龄 党员 担任 党支部 书记 疫情 防控 工作 开展 以来 红马甲 村干部 一道 串户 排查 重点 人员 参与 村庄 设卡 值守 一刻 不得闲 儿子 一起 深夜 我们 爷俩 一起 早出晚归 春节 几乎 在家 付小华 父亲 谢绝 女儿 回娘家 拜年 村里人 好头 樟树市 刘公庙 付炳根 这样 奋战 农村 防疫 一线 志愿者 有余 人为 做好 疫情 防控 工作 当地 取消 村干部 春节 休假 同时 一批 农村 党员 教师 老干部 纷纷 红马甲 志愿者 身份 参与 疫情 防控 中来 心理 辅导 抗击 疫情 一份 老师 没有 武汉 没有 接触 武汉 只是 刚去 重庆 回来 结果 今天 有点 发烧 有点 害怕 这位 朋友 不用 紧张 啥子 时候 重庆 三天 四川大学 华西 医院 开通 疫情 专项 心理 干预 咨询电话 网络 问诊 临床 老师 咨询电话 华西 医院 院内 发布 倡议书 号召 医务人员 积极参与 抗疫 在线 心理咨询 网络 诊疗 符合 临床 专业 背景 报名者 当中 党员 年龄 最大 专家 中西医 结合 科主任 李廷谦 教授 作为 一名 共产党员 几十年 患者 打交道 经验 可以 接听电话 心理 辅导 抗击 疫情 一份 力日 下午 咨询 问诊 开通 截至 上午 点名 医生 在线 咨询 例次 发现 疑似 患者 电话 例次 发现 疑似 患者 心理咨询 团队 收集整理 心理 支持 手册 以及 疫情 防控 指南 培训资料 每天 进行 在线 培训 本报记者 豆豆 崔佳蒋 云龙 明丽 郑少忠 戴林峰 王明 本报 北京 日电 记者 姜洁 贯彻落实 习近平 总书记 重要 指示 批示 精神 党中央 关于 加强 党的领导 打赢 疫情 防控 阻击战 提供 坚强 政治 保证 通知 要求 立足 纪检监察 职责 定位 中央纪委 国家 监委 近日 印发 关于 贯彻 党中央 部署 要求 做好 新型 冠状病毒 感染 肺炎 疫情 防控 监督 工作 通知 做好 新型 冠状病毒 感染 肺炎 疫情 防控 监督 工作 提出 要求 通知 要求 切实 思想 行动 统一 习近平 总书记 重要 指示 批示 精神 上来 防控 新型 冠状病毒 感染 肺炎 疫情 当前 头等大事 事关 人民 群众 生命安全 身体健康 事关 经济社会 发展 大局 各级 纪检监察 机关 深刻 学习 领会 习近平 总书记 重要 指示 批示 重要讲话 精神 深刻 认识 做好 疫情 防控 重要性 紧迫性 不断 提高 政治 站位 做好 疫情 防控 监督 工作 作为 增强 四个 意识 坚定 四个 自信 做到 两个 维护 重大 实践 检验 按照 党中央 统一 部署 同级 党委 领导 全面 贯彻 坚定信心 同舟共济 科学 防治 精准 施策 要求 积极主动 履行 纪检监察 职责 打赢 疫情 防控 阻击战 提供 坚强 纪法 监督 保障 广大 纪检监察 干部 初心 牢记 使命 挺身而出 英勇 奋斗 经受 考验 扎扎实实 工作 成效 诠释 忠诚 担当 通知 强调 确保 党中央 决策 部署 落地 见效 疫情 就是 命令 防控 就是 责任 坚持 党中央 决策 部署 哪里 政治 监督 跟进 哪里 推动 各级党委 政府 严格 落实 主体 责任 加强 统一 领导 统一指挥 统一行动 人民 群众 生命安全 身体健康 放在 第一位 疫情 防控 工作 作为 当前 重要 工作 党中央 决策 部署 习近平 总书记 重要 指示 批示 精神 不折不扣 落到实处 推动 责任 落实 推动 基层 党组织 充分发挥 战斗 堡垒作用 共产党员 充分发挥 先锋 模范作用 督促 落实 联防 联控 措施 督促 落实 社会 防控 覆盖 督促 各级 党政领导 干部 特别 主要 领导 干部 切实增强 政治 责任感 坚守岗位 指挥 守土有责 守土 担责 守土 尽责 投身 防控 疫情 第一线 作为 践行 使命 体现 责任 担当 试金石 磨刀石 实做 日常 监督 监督 促强 监管 督促 卫生 健康 交通 市场监管 药监 职能部门 切实 履行 行业 监管 职责 构筑 严密 防线 把握 职能 定位 注意 方式 方法 全力支持 配合 部门 开展 疫情 防控 工作 加强 公职人员 履职 尽责 公用权 情况 监督 苗头 倾向性 问题 发现 提醒 监督 实效 保障 疫情 防控 工作 高效 顺畅 开展 通知 要求 严格 执纪 贯彻落实 党中央 决策 部署 习近平 总书记 重要 指示 批示 敷衍塞责 弄虚作假 阳奉阴违 问题 坚决 从严 查处 担当 作为 作为 推诿 扯皮 消极 应付 形式主义 官僚主义 问题 严肃查处 推动 整改 疫情 防控 工作 失职 渎职 挪用 救援 款物 违纪 违法 问题 坚决 依纪 依法 调查 处理 本报 北京 日电 记者 姜洁 充分体现 习近平 同志 核心 党中央 关怀 温暖 中央 领导 同志 同意 近日 中央组织部 从代 中央 管理 党费 省区市 中央 有关 部门 系统 划拨 专项资金 万元 用于 支持 地区 有关 部门 系统 开展 新型 冠状病毒 感染 肺炎 疫情 防控 工作 中央组织部 要求 地区 部门 系统 认真 贯彻落实 习近平 总书记 重要 指示精神 党中央 部署 要求 疫情 防控 工作 作为 当前 重要 工作 党委 党组 领导 充分发挥 领导 干部 表率作用 基层 党组织 战斗 堡垒作用 党员 先锋 模范作用 广泛 动员群众 组织 群众 凝聚 群众 紧紧 依靠人民 群众 坚决 打赢 疫情 防控 阻击战 中央组织部 强调 这笔 党费 主要 用于 慰问 战斗 疫情 防控 斗争 第一线 医务 工作者 基层 党员干部 支持 基层 党组织 开展 疫情 防控 工作 包括 购买 疫情 防控 有关 药品 物资 补助 新型 冠状病毒 感染 肺炎 遇到 生活 困难 党员 群众 地区 有关 部门 系统 根据 实际 本级 管理 党费 落实 配套 资金 尽快 这笔 党费 划拨 基层 投入 疫情 防控 工作 做到 专款专用 截至 省区市 新疆生产建设兵团 累计 报告 确诊 病例 现有 重症 病例 累计 死亡 病例 累计 治愈 出院 病例 共有 疑似病例 国家 卫健委 举行 新闻 发布会 相关 部门 介绍 疫情 有关 情况 回答 记者 提问 不得 简单 硬性 阻断 交通 截至 上午 全国 省际 包车 发往 湖北 省际 客运 班线 已经 全部 停运 湖北 北京 十个 省市 道路 客运 全面 停运 还有 省份 全面 暂停 省际 客运 班线 省份 多个 城市 暂停 或者 部分 暂停 城市 公交线路 武汉 城市 暂停 城市 轨道交通 运营 交通运输 新闻 发言人 政策 研究室 主任 春耕 对于 正常 提供 交通运输 服务 地方 继续 严格要求 地方 实施 消毒 通风 乘客 体温 检测 一系列 措施 对于 确需 新增 暂停 运输 服务 举措 应当 当地 人民政府 疫情 防控 领导 机构 批准 对于 已经 暂停 运输 服务 地区 当地 党委政府 统一 领导 研究 恢复 运输 服务 条件 时间 范围 方案 各地 切实 贯彻 一断 不断 要求 首先 坚决 阻断 病毒 传染 通道 同时 必须 保障 公路交通 网络 不断 应急 运输 绿色通道 不断 必要 群众 生产 生活 物资 运送 不断 不得 简单 采取 推填 挖洞 硬性 隔离 方式 阻断 公路交通 春耕 开通 救援 物资 绿色通道 全国 邮政 包裹 万件 同比 增长 投递 包裹 万件 同比 增长 国家邮政局 组织 邮政 企业 快递 企业 统筹 全网 资源 迅速 开通 国际 国内航线 畅通 陆路 运输 全力 保障 武汉 重点 地区 应急 救援 物资 人民 群众 生活 物资 运输 寄递 国家邮政局 市场 监管司 副司长 侯延波 企业 开通 救援 物资 绿色通道 针对 武汉 地区 寄递 服务 优先 保障 疫情 防控 应急 物资 生活必需品 寄递 服务 同时 加强 源头 管控 确保 稳定 基础 适当 调整 武汉 方向 邮件 快件 收寄 尽量避免 邮件 快件 武汉 周转 侯延波 介绍 武汉市 揽收 包裹 万件 投递 包裹 万件 专家 介绍 病毒 通过 快件 传播 风险 邮政 快递 企业 严格 落实 消毒 通风 措施 严格 落实 安全 查验 制度 对于 进出 武汉 邮件 快件 采取 定点 收寄 定点 投递 模式 快递 用户 进行 电话 联系 优先选择 投递 智能 快件 侯延波 认为 正常 快件 不用 拒收 收完 快件 及时 洗手 继续 强化 站车 防控 今年 春运 返程 高峰 因为 假期 延长 返程 呈现 客流 高峰 客流 强度 分布 区域 平稳 特点 春耕 介绍 统计 铁路 公路 水路 民航 发送 旅客 万人次 同比 下降 中国 国家 铁路 集团 有限公司 客运 主任 黄欣 介绍 防控 工作 作为 当前 头等大事 及时 调整 优化 运力 安排 做好 退票 服务 各项 工作 继续 强化 站车 防控 工作 组织 进站 旅客 测温 工作 发现 发热 旅客 立即 移交 观站 交给 当地 卫生部门 做好 列车 车站 消毒 通风 重点 加大 客流量 大站 消毒 频次 配合 各级 地方 政府 协查 车上 确诊 患者 密切接触 信息 中国 民航局 飞行 标准 司长 朱涛 建议 旅客 乘坐 飞机 一定 佩戴 口罩 通常 飞机 客舱 每分钟 置换 一次 空气 我们 要求 安全 前提 飞行 使用 最大 通气 同时 增加 消毒 频次 配备 防疫 包等 应急 医疗 设备 民航 机场 加强 通风 消毒 以来 武汉市 要求 压实 基层 社区 防控 责任 社区 居委会 开展 全面 排查 困难 居民 送菜 送药 提醒 发热 症状 居民 及时 基层 医疗卫生 机构 检查 筛查 疫情 防控 第一道 记者 多个 社区 走访 发现 大批 基层 党员干部 已经 行动 起来 多亏 社区 工作人员 及时 送来 体温计 口罩 每天 打电话 关心 现在 多天 过去 老伴 没有 发热 症状 终于 放心 武汉市 硚口区 宗关 发展 社区 张于琴 开心 社区 居委会 主任 刘德荣 介绍 社区 依靠 保安 志愿者 多支 力量 开展 宣传 排查 清洁 消毒 工作 累计 排查 发热 人员 按照 一档 坚持 每日 联系 定时 监测 会同 街道社区 卫生 服务中心 开展 分诊 筛查 工作 对于 密切接触 人员 要求 居家 隔离 此外 通过 邻里 社区 服务平台 每天 推送 疫情 防控 实时 信息 东湖 高新区 花山 街道 党员干部 走上 街头 一部分 手持 喊话 一部分 社区 顺口溜 宣传 引导 居民 养成 勤洗手 出门 出门 口罩 习惯 武汉 社区 单位 打响 疫情 防控 人民战争 青山区 李家湾 男子 发高烧 居委会 不出 人手 社区 民警 主动 木门 担架 男子 抬行 多米 救护车 送往 医院 救治 社区 医疗卫生 中心 承担 关口 前移 重任 绝大多数 社区 医生 坚守岗位 开展 发热 病人 初筛 下午 洪山区 华中科技大学 社区卫生 服务中心 大厅 问诊 接待 人员 接触式 红外 体温计 逐个 进门 问诊 居民 测量体温 遇到 发热 病人 详细 询问 症状 接触 安排 发热 诊室 就诊 为了 防控 疫情 我们 全体 医护人员 取消 假期 轮班 参加 发热 门诊 预诊 中心 全科 党支部 书记 周飞鹏 以来 这家 社区 医院 已经 接诊 发热 病人 多例 为了 避免 居民 恐慌 频繁 门诊 问询 中心 保健 科主任 魏春丽 组建 家庭医生 团队 设置 热线电话 指导 辖区 居民 了解 居家 隔离 要点 急诊科 护士长 吴敏 带领 护理 团队 小时 答疑 解惑 武汉市 卫健委 相关 负责人 介绍 目前 全市 社区卫生 服务中心 乡镇 卫生院 设立 发热 预检 分诊 发热 症状 居民 进行 检查 筛查 排查 需要 基层 治疗 及时 治疗 需要 送往 发热 门诊 定点医院 进一步 检查 治疗 及时 帮助 预约 就诊 社区 负责 协助 转运 截至 凌晨 全市 基层 医疗卫生 机构 接诊 人次 排查 发热 病人 及时 治疗 指导 居家 隔离 观察 本报 北京 日电 连日来 一些 国家 领导人 国际 组织 负责人 通过 致函 其他 方式 积极 评价 支持 中方 抗击 新型 冠状病毒 感染 肺炎 疫情 努力 古巴共产党 中央委员会 第一书记 劳尔 卡斯特罗 国家 主席 迪亚斯 内尔 表示 中方 采取 迅速 有力 措施 我们 中国 朋友 能力 智慧 更加 充满信心 相信 中方 凭借 以往 丰富 经验 一定 能够 战胜 疫情 古方 愿向 中国 兄弟 提供 一切 力所能及 帮助 越南 总理 阮春福 表示 越南 人民 十分关心 中国 人民 当前 遇到 困难 对此 感同身受 中国 党和政府 领导人 中国 人民 抗击 疫情 作出 巨大 努力 体现 国际 合作 精神 保护 地区 世界 人民 健康 做出 贡献 相信 中国共产党 英明领导 中国 凭借 抗击 非典 经验 一定 能够 早日 战胜 疫情 柬埔寨 首相 洪森 表示 留学 工作 柬埔寨 学生 外交官 保持 冷静 人民 中国 人民 一起 战胜 疫情 共渡难关 患难见真情 马来西亚 总理 马哈蒂尔 表示 中方 采取 强力 举措 充分 显示 中国政府 防控 疫情 决心 信心 斯里兰卡 总理 马欣 达拉 贾帕克 赞赏 中方 困难 时期 为斯 武汉 学生 提供 帮助 表示 斯方 中方 一道 应对 这场 疫情 韩国 总统 文在寅 积极 评价 中国政府 应对 疫情 努力 表示 相信 疫情 早日 得到 控制 韩方 尽力 中方 提供支援 合作 美国 总统 特朗普 表示 美方 赞赏 中方 防控 疫情 努力 透明度 美方 中方 防控 疫情 进行 密切 沟通 提供 必要 帮助 澳大利亚 总理 莫里森 高度 赞赏 中国政府 抗击 疫情 采取 举措 澳方 期待 就此 中方 加强 合作 共同 应对 疫情 厄瓜多尔 总统 莫雷诺 高度评价 中国政府 控制 疫情 及时 采取 积极 应对 措施 以及 展现出 透明度 感谢 中方 公民 提供 帮助 支持 表示 全体 厄瓜多尔 人民 一道 祝愿 疫情 早日 平息 阿联酋 阿布扎比 王储 穆罕默德 巴勒斯坦 总统 阿巴斯 科摩罗 总统 阿扎 塞内加尔 总统 萨勒 中非 总统 图瓦 德拉 特立尼达和多巴哥 总理 罗利 赞赏 中方 防控 疫情 措施 高效 有力 相信 伟大 中国 人民 完全 能力 战胜 疫情 联合国 秘书长 特雷斯 表示 联合国 中国政府 人民 坚定 地站 一起 中方 疫情 防控 能力 充分 信心 愿向 中方 提供 一切 可能 支持 帮助 世界卫生组织 总干事 德塞 表示 中国 做法 体现 公开 透明 国际 合作 中国政府 每天 最大 努力 保护 全体 人民 不仅 为了 自己 更是 为了 全球 卫生 安全 大家 中国 致敬 中国 需要 世界 团结 支持 当地 时间 世界卫生组织 瑞士 日内瓦 总部 召开 记者会 介绍 世界卫生组织 总干事 德塞 率团 访华 情况 德塞 和世卫 组织 高级官员 发布会 高度评价 中国 采取 有力 措施 新型 冠状病毒 感染 肺炎 疫情 进行 科学 有效 防控 展现 勇气 担当 德塞 中国 应对 疫情 采取 有力 措施 印象 十分 深刻 中国 采取 有力 措施 不仅 中国 有利 世界 有利 中国 领导层 中国 人民 抗击 疫情 决心 感到 十分 震撼 中方 展现出 勇气 担当 表示 敬佩 德塞 世界卫生组织 中国 互相理解 基础 进行 坦诚 讨论 双方 聚焦 加强 合作 双方 继续 病毒 威胁 传播 路径 进行 深入研究 分享 相关 数据 生物学 信息 中国 抗击 疫情 行动 世界 至关重要 德塞 表示 中国政府 采取 非凡 措施 阻止 病例 输出 为此 中国 值得 我们 感激 尊重 德塞 表示 中国 前所未有 速度 甄别 病原体 第一 时间 世界卫生组织 其他 国家 分享 有关 病毒基因 序列 研制 病毒 快速 检测工具 提供 可能 表明 中方 恪守 公开 透明 承诺 最近 德国 快速 发现 隔离 新型 冠状病毒 感染 肺炎 说明 中国 积极开展 国际 合作 重要性 中国 卫生部门 及时 德国 卫生部门 通报 有关 情况 协助 后者 采取行动 表明 中方 本着 团结合作 原则 世界卫生组织 其他 国家 地区 共同努力 德塞 表示 中国 应对 疫情 方面 展现 很高 透明度 访问 中国 之前 每天 中国 国家 卫生 健康 委员会 保持 联络 讨论 疫情 最新 情况 如何 应对 以及 世界卫生组织 提供 何种 支持 世界卫生组织 紧急 项目 执行 主任 迈克尔 莱恩 认为 面临 重大 疫情 威胁 中国 正在 正确 这次 新型 冠状病毒 感染 肺炎 疫情 不同寻常 相应 中国 出台 不同寻常 措施 从未见过 如此 大规模 防控 行动 以及 如此 有力 措施 莱恩 出现 新型 冠状病毒 感染 肺炎 疫情 中国 科学家 快速 甄别 病原体 病毒 进行 基因 测序 世界卫生组织 相关 国家 地区 分享 研究成果 快速 诊断 作出 独特 贡献 中国 卫生部门 第一 时间 相关 国家 地区 分享 疫情 信息 快速 采取行动 提供 宝贵时间 世界卫生组织 传染病 专家 科霍夫 认为 中国 主动 监测 系统对 发现 首例 新型 冠状 病毒感染者 至关重要 中国 抗击 疫情 展现出 开放 合作 精神 世界卫生组织 发布 检测 治疗 指南 关键 通过 国际 合作 我们 正在 建立 关于 病毒 知识 体系 当前 抗击 疫情 发挥 重要 作用 世界卫生组织 当天 发表 新闻稿 指出 中国 抗击 疫情 过程 展现出 强大 公共卫生 能力 应对 疫情 提供 巨大 资源 消除 中国 多个 国家 出现 新型 冠状病毒 感染 肺炎 疫情 当前 世界卫生组织 重要 议程 世界卫生组织 中国 自上而下 展现出 领导力 透明度 表示感谢 本报 布鲁塞尔 日电 新华社 北京 日电 中共 中央政治局常委 国务院 总理 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 组长 李克强 中国 疾控中心 考察 疫情 防控 科研 攻关 情况 听取 专家 医务人员 疫情 防控 工作 意见建议 李克强 来到 疾控中心 病毒 实验室 科研 团队 负责人 汇报 他们 月日 样本 分离 新型 冠状病毒 检测 病毒 基因组 序列 及时 全世界 公开 全部 信息 李克强 详细 询问 科学 研发 面临 哪些 突出 难题 需要 什么 支持 习近平 总书记 疫情 防控 工作 作出 一系列 重要 指示 批示 中央 地方 建立 防控 机制 正在 群防群 我们 维护 人民 群众 生命安全 身体健康 放在 第一位 控系统 争分夺秒 查明 病毒 源头 传播 致病 机理 抓紧 疫苗 研制 不断完善 诊疗 方案 提供 技术 支撑 及时 解疑释惑 提高 公众 自我 防护 意识 能力 李克强 当前 疫情 形势 后续 走势 加强 患者 救治 科学 防控 听取 国家 卫生 健康 新型 冠状病毒 感染 肺炎 医疗 防控 高级别 专家组 组长 钟南山 专家 医务人员 意见建议 李克强 新型 冠状病毒 感染 肺炎 疫情 发生 广大 医疗 卫生工作者 挺身而出 奋战 抗疫 一线 救死扶伤 人民 生命安全 身体健康 作出 重大贡献 当前 疫情 形势 复杂 严峻 希望 专家 持续 加强 疫情 走势 分析 研判 及时 监测 发现 情况 针对性 控制 疫情 传播 提供 专业 支撑 提高 防控 前瞻性 科学性 继续 采取 群防群 措施 针对 不同 地区 不同 场所 不同 行业 不同 情况 分类 制定 个人 防护 工作 防护 医学 防护 集中 隔离 科学 标准 提高 防护 针对性 有效性 科学 调配 使用 防护 物资 确保 宝贵 医用 防护 资源 用到 急需 公开 透明 发布 疫情 信息 不得 瞒报 漏报 李克强 特别强调 打赢 疫情 防控 阻击战 关键 提高 医疗 救治 效果 降低 死亡率 疫苗 有效 药物 疫情 克星 认清 病毒 才能 战胜 病毒 人民 所急 加强 全国 统筹 联合 各地 方面 专家 开展 研发 攻关 强化 科研 临床 合作 加快 临床 药物 筛选 应用 尽快 研制 快速 简易 确诊 试剂 疫苗 有效 药物 增强 人民 群众 抗击 疫情 信心 集中 精兵强将 病例 诊断 患者 治疗 深入研究 及时 总结 成功 救治 经验 不断完善 诊疗 方案 及时 共享 加强 救治 指导 千方百计 提高 重症 病例 救治 效果 提高 治愈率 依靠 科学 武器 战胜 疫情 李克强 要求 国务院 联防 联控 机制 按照 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 部署 加强 疫情 防控 科技 研发 攻关 组织协调 统筹 调配 使用 全国 优势 科研 力量 仪器设备 加大 资金 支持 协调 做好 科研 临床 衔接 确保 疫情 防控 科研 攻关 顺利进行 习近平 同志 核心 党中央 坚强 领导 坚定信心 同舟共济 科学 防治 精准 施策 坚决 打赢 疫情 防控 阻击战 肖捷 何立峰 参加 上述 活动 新华社 北京 日电 国务委员 外交部长 王毅 应约 新加坡 外长 维文 通电话 维文 表示 新加坡 中国 有力 抗击 新型 冠状病毒 感染 肺炎 疫情 表示 钦佩 坚定 支持 中方 各项 努力 国际 社会 合作 应对 疫情 挑战 高度 赞赏 中方 及时 分享 相关 信息 中方 继续 保持 密切 沟通 积极 提供 支持 帮助 同年 抗击 非典 疫情 相比 中方 应对 此类 挑战 技术 经验 能力 显著 提升 新方 中方 最终 战胜 新型 冠状病毒 感染 肺炎 疫情 充满信心 王毅 表示 当前 中国政府 人民 正在 全力 抗击 新型 冠状病毒 感染 肺炎 疫情 防控 工作 科学 有序 精准 推进 正在 逐步 取得成效 我们 完全 信心 能力 有把握 最终 战胜 疫情 王毅 指出 近来 新加坡 各界人士 民间团体 不同 方式 中国 抗击 疫情 表示 理解 支持 我们 表示感谢 再次 体现 出中 两国人民 始终 相互支持 帮助 优良传统 当年 抗击 非典 疫情 中国 东盟 举行 领导人 特别 会议 对外 发出 患难与共 共克 时艰 积极 信号 中方 相信 此次 中国 东盟国家 一定 能够 保持 密切合作 共同 战胜 疫情 带来 挑战 新华社 北京 日电 记者 世雄 黎云 樊永强 中共中央 总书记 国家 主席 中央军委 主席 习近平 近日 军队 做好 新型 冠状病毒 感染 肺炎 疫情 防控 工作 作出 重要 指示 强调 牢记 宗旨 勇挑重担 打赢 疫情 防控 阻击战 作出贡献 主席 重要 指示 全军 官兵 引起 强烈反响 广大 官兵 表示 防控 新型 冠状病毒 感染 肺炎 疫情 关键时刻 主席 重要 指示 全军 官兵 巨大 鼓舞 有力 动员 坚决 听从 统帅 号令 牢记 人民军队 宗旨 闻令而动 勇挑重担 打硬仗 坚决 打赢 疫情 防控 阻击战 战区 各军兵种 军委 机关 部门 严格 实习 主席 中央军委 有关 要求 成立 应对 新型 冠状病毒 感染 肺炎 疫情 领导小组 研究部署 防控 疫情 支援 地方 工作 所属 部队 官兵 家属 感染 疑似 感染 情况 进行 全面 排查 针对性 开展 相关 工作 各级 一致 表示 坚决贯彻 实习 主席 重要 指示精神 牢记 人民军队 性质 宗旨 本色 强化 政治 意识 大局意识 宗旨 意识 号令 意识 发扬 战争 年代 那样 一股劲 那样 一种 拼命 精神 勇敢 地冲 前面 积极 打赢 疫情 防控 阻击战 作出贡献 疫情 发生 军队 迅速 启动 联防 联控 工作 机制 紧急 精兵强将 奔赴 疫情 防控 第一线 目前 陆军 海军 空军 军医大学 医疗队 组成 解放军 支援 湖北 医疗队 正在 有序 有效 展开 各项 救治 工作 展现 人民军队 人民 爱情 陆军 军医大学 医疗队 队长 徐迪雄 海军 军医大学 医疗队 队长 刘斌 空军 军医大学 医疗队 队长 生成 表示 主席 重要 指示 当前 做好 防控 疫情 工作 根本 遵循 目前 疫情 防控 形势 依然 严峻 复杂 加强 组织 领导 密切 协同 坚持 科学 施治 搞好 自身 防护 不负 重托 不辱使命 海军 军医大学 医疗队 呼吸 内科主任 董宇超 表示 作为 支援 疫区 前线 军队 医护人员 坚决 听从 党中央 中央军委 主席 指挥 勇挑 防控 救治 重担 最大 努力 救治 更多 人民 群众 抗洪抢险 迎战 雨雪 冰冻 灾害 抗击 台风 硬骨头六连 所在 集团军 一次次 党和人民 需要 时候 经受 考验 政委 陈震宇 全心全意 人民 服务 人民军队 宗旨 人民 安危 疾苦 子弟兵 最大 牵挂 人民 群众 所急 人民 群众 重托 人民 期盼 我们 义不容辞 责任 集团军 著名 军旅 被誉为 军旗 升起 地方 面对 疫情 官兵们 按照 上级指示 自觉 开展 新型 冠状病毒 感染 肺炎 预防 常识 学习 洗手 步法 现场 教学 建立 隔离区 每日 坚持 体温 检测 物品 消毒 处理 最大 限度 保障 官兵 身体健康 同时 做好 各项 应急 准备 连连 长孙 培育 每当 灾害 出现 人民军队 总是 坚决 指挥 为了 人民 利益 挺身而出 无私奉献 空军航空兵 某师 官兵 表示 不论 前面 横亘 多么 巨大 困难 不论 面临 多么 严峻 挑战 人民军队 不负 重托 不辱使命 得出 冲得 打得赢 忠实 践行 人民军队 性质 宗旨 火箭 官兵 表示 我军 绝对 领导 人民军队 情况 越是 危急 任务 越是 紧迫 需要 发扬 勇挑重担 打硬仗 战斗 精神 需要 保持 不怕 疲劳 连续作战 优良作风 需要 当好 人民 群众 贴心人 广大 官兵一致 认为 这场 疫情 防控 阻击战 人民军队 履行 时代 使命 任务 能力 广大 官兵 政治觉悟 思想作风 战斗 精神 重大 检验 发扬 指挥 打胜仗 作风 优良 光荣传统 越是 艰险 向前 担负起 艰巨 任务 祖国 人民 再立新功 本报 北京 日电 新型 冠状病毒 感染 肺炎 疫情 发生 国际 社会 高度评价 中国 防控 疫情 努力 不同 方式 表达 中国 抗击 疫情 理解 支持 下午 联合国儿童基金会 中方 提供 首批 防疫 物资 运抵 上海浦东国际机场 中午 武汉 投入使用 首批 物资 包括 万个 口罩 万套 防护服 联合国 系统 疫情 发生 中国 捐赠 首批 医疗 物资 下午 白俄罗斯 中方 提供 防疫 物资 白方 专机 运抵 北京 首都国际机场 包括 药品 以及 口罩 防护服 手套 消毒液 医疗 防护用品 此外 日本 中方 提供 一批 防疫 物资 新华社 北京 日电 国务院办公厅 印发 关于 组织 做好 疫情 防控 重点 物资 生产 企业 复工 复产 调度 安排 工作 紧急通知 以下 简称 通知 通知 指出 省区市 人民政府 切实 履行 主体 责任 迅速 组织 地区 生产 应对 疫情 使用 医用 防护服 口罩 医用 护目镜 负压 救护车 相关 药品 企业 复工 复产 做好 生产 人员 技术人员 相关 设备 原辅料 资金 方面 保障 工作 帮助 企业 及时 解决 生产 经营 遇到 困难 问题 根据 需要 及时 扩大 相关 产品 产能 通知 提出 国务院 应对 新型 冠状病毒 感染 肺炎 疫情 联防 联控 机制 物资 保障 负责 上述 重点 医疗 应急 防控 物资 实施 统一 管理 统一 调拨 地方 各级 人民政府 不得 任何 名义 截留 调用 物资 保障 重点 企业 选派 特派员 负责 监督 物资 统一 调拨 帮助 企业 及时 反映 困难 问题 配合 有关 部门 抓好 产品质量 监管 生产 重点 医疗 应急 防控 物资 有关 企业 抓紧 组织 原材料 采购 产品 生产 及时 完成 生产 任务 加强 产品质量 管理 确保 物资 符合 相关 安全 标准 及时 上报 产能 产量 产品 库存 数据 通知 强调 建立 有关 工作 衔接 机制 确保 小时 联络 畅通 做好 重点 医疗 应急 防控 物资 及时 生产 调拨 运输 配用 方面 协调 工作 地区 部门 有关 企业 统一 思想 提高 站位 充分认识 做好 重点 地区 应急 防控 物资供应 工作 重要性 切实增强 紧迫感 责任感 按照 通知 要求 扎实 做好 各项 工作 口罩 防护服 告急 消毒液 需求 猛增 上游 原材料 紧缺 连日来 面对 疫情 防控 物资供应 严峻形势 各地 有关 企业 第一 时间 复工 争分夺秒 生产 全力 确保 物资供应 广大党员 冲锋在前 党旗 防控 疫情 斗争 第一线 高高飘扬 全力以赴 中央 企业 彰显 责任 担当 夜色 漆黑 天津 正达 公司员工 马不停蹄 几天 加班 生产 消毒液 装车 送往 湖北 中海油 天津 化工 研究 设计院 党委书记 院长 于海斌 复工 正达 公司 领导班子 全员 带领 多名 员工 生产 多吨 消毒液 全部 无偿 捐赠 急需 医院 单位 我们 隶属于 中央 企业 化工 遇到 危急情况 肯定 挺身而出 响应 党中央 号召 室外 寒气 中国 电科 光电 公司 一派 繁忙 员工 突击 生产 最新 一批 红外 成像 测温仪 即将 武汉 除夕夜 布置任务 不少 员工 提出 放弃 休假 特别 多名 党员 主动 请缨 争当 行者 中国 电科 光电 公司 生产 主任 李星 介绍 截至 公司 累计 投入 人为 各地 公共交通 站点 机关 单位 安装 多套 测温 设备 武汉市 驰援 面对 疫情 一家家 中央 企业 争分夺秒 夜以继日 彰显 责无旁贷 担当 精神 疫情 防控 提供 强大 物资 保障 他们 全力以赴 加快 医疗 防疫 物资 生产 中国 中药 控股 旗下 国药 中联 药业 公司 位于 疫情 最重 武汉市 保障 重点 产品 金叶 败毒 颗粒 供应 企业 组织 工序 人员 投入 生产 中国 宝武 旗下 武钢 有限 气体 公司 小时 停工 生产 医用 氧气 确保 每天 武汉 定点医院 供应 医用 氧气 中粮 集团 旗下 中粮 生物科技 及时 调整 产能 方向 主要 力量 用于 供应 医用 酒精 他们 多方 协调 组织 物资 运输 进口 中远 海运 人马座 集装箱船 装载 医用 防护服 原料 抵达 宁波 海域 很快 运抵 位于 浙江 黄岩 生产 企业 中国 五矿 积极 拓展 海外 供货渠道 截至 累计 日本 韩国 德国 购买 口罩 万余只 挺身而出 广大党员 鏖战 保供 一线 北京 一轻 日用 化学 公司 消毒液 流水线 正月初三 一大早 开启 高速运转 小时 两班 轮换 连续 生产 几天 党员干部 表现 真是 好样 公司 党委书记 总经理 孙玉 直说 面对 疫情 全国 各地 防控 物资 生产 企业 基层 党组织 广大党员 挺身而出 充分发挥 战斗 堡垒作用 先锋 模范作用 天津 滨海新区 泰达 洁净 材料 有限公司 口罩 滤材 生产线 大年初二 以来 火力 全开 多名 工人 技术人员 轮班 坚守 每天 产能 达到 可供 下游 口罩 厂商 生产 万万 口罩 入党 积极分子 紧要关头 更要 一名 共产党员 标准 严格要求 自己 公司员工 高楠 收到 复工 通知 第一 时间 返岗 情况 那么 紧急 怎么 可能 安心 在家 休假 党龄 研发部 部长 杨文娟 退掉 好不容易 买到 火车票 放弃 了回 安徽 父母 过年 打算 云南昆明 富民县 吉圣祥 医药 器械 公司 招聘 女工 生产 防护用品 消息 刚在 中午 发出 得到 积极响应 大半天 时间 企业 负责人 接到 几百个 电话 疫情 发生 以来 一直 关注 希望 什么 党员 王古蕊 目前 村里 妇女 党员 已经 全部 报名 周密 部署 各地 部门 护航 企业 生产 凌晨 重庆 医用 口罩 重点 企业 器械 公司 重庆市 部门 南岸区 党员干部 组成 驻厂 服务队 逐一 化解 企业 难题 企业 没有 后顾之忧 生产 底气 信心 公司 负责人 周洪 表示 目前 公司 所有 人员 就位 两条 生产线 不间断 生产 日产 口罩 连日来 各地 部门 保障 防控 物资 生产 作出 周密 部署 积极 服务 企业 保驾护航 确保 生产 不停顿 供应 市场 不断 国务院 国资委 发出 关于 中央 企业 加强 党的领导 打赢 疫情 防控 阻击战 提供 坚强 政治 保证 通知 要求 涉及 疫情 防控 医疗 物资 生产 企业 科研单位 科学 排产 提高 负荷 调动 方面 资源 力量 加快 科研 攻关 快速 组织 生产 满足 疫情 防控 需要 上午 工信 决定 向家 疫情 防控 重点 物资 生产 企业 派出 特派员 火速 摸清 企业 扩大 产能 意愿 规模 资金 帮助 企业 及时 解决困难 本报记者 刘志强 崔佳 韩鑫 靳博蒋 云龙 李茂颖 疫情 就是 命令 防控 就是 责任 当前 新型 冠状病毒 感染 肺炎 疫情 防控 形势 依然 严峻 复杂 各地 部门 立足本职 履行职责 积极 打赢 疫情 防控 阻击战 作出贡献 最高人民法院 党组 召开 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导 小组会议 会议 指出 依法严惩 妨害 预防 控制 突发 传染病 疫情 各类 犯罪 依法严惩 利用 疫情 危害 公共安全 市场秩序 犯罪行为 严惩 制售 假劣 药品 医疗器械 犯罪行为 严惩 借机 造谣 传谣 暴力 伤医 犯罪行为 全国 公安机关 迅速 启动 战时 工作 机制 依法打击 及时 查处 一批 疫情 违法犯罪 案件 其中 公安机关 侦破 制售 假冒伪劣 口罩 案件 抓获 违法犯罪 嫌疑人 现场 查扣 假冒伪劣 口罩 万余只 全国 查处 扰乱 社会秩序 案件 干扰 疫情 防控 案件 妨害 公务 案件 全国 破获 非法 猎捕 珍贵 野生动物 非法 狩猎 刑事案件 部将 支持 疫情 防控 相关 医疗卫生 机构 事业单位 简化 招聘 程序 设立 招聘 绿色通道 紧急 补充 医护人员 疫情 防控 工作人员 关心 激励 疫情 防控 人员 医疗 救助 疫苗 研发 基础 预防 物资 援助 抢建 设施 方面 作出 突出贡献 个人 集体 尤其 广大 医务 工作者 医务 团队 给予 及时性 表彰 奖励 国家 粮食 物资 储备 召开 视频会议 进一步 做好 粮油 市场 保供 稳价 工作 作出 安排 部署 要求 各级 粮食 物资 储备 部门 抓紧 成立 粮油 供应 应急 保障 小组 确保 粮油 供应 脱销 不断 全力 服务 疫情 防控 民航 单位 开通 应急 物资 绿色通道 加大 武汉 重点 地区 应急 物资 运输 力度 截至 民航 系统 共个 航班 运送 口罩 防护服 消毒液 防控 物资 万余件 累计 其中 湖北 地区 派出 航班 运送 防控 物资 万余件 累计 疫情 发生 以来 三峡 集团 坚持 一手 疫情 防控 一手 能源供应 保障 全力支持 湖北省 做好 疫情 防控 长江 电力 多次 调增 三峡 葛洲坝 梯级 电站 机组 出力 零时 三峡 葛洲坝 梯级 电站 调增 出力 合计 加大 电量 供给 万千瓦 三峡 集团 武汉市 首期 捐赠 人民币 万元 三峡 集团 党组 决定 湖北省 捐赠 亿元 截至 上海 口罩 生产 企业 全部 复工 产量 春节 万只 增加 万只 疫情 当前 山东 并举 缓解 口罩 供应 紧张 难题 体现 工业 大省 担当 山东省 工信厅 企业 派出 督导组 科学 指导 企业 尽快 进入 状态 同样 山东 青岛 索尔 集团 作为 省内 规模 最大 医疗 改装车 生产 企业 之一 正在 加紧 复工 工人 全部 到位 每日 下线 负压 救护车 落实 武汉 救护车 生产 任务 时分 首列 载满 广西 社会各界 捐赠 湖北 果蔬 冷链 专列 南宁 国际 铁路 出发 直奔 武汉市 吴家山 集装箱 中心站 列车 满载 多吨 优质 蔬菜 禽蛋 保障 湖北省 武汉市 物资供应 开始 广西 每周 安排 两班 冷链 专列 做好 援助 湖北 物资 组织 运输 工作 本报记者 徐隽 张璁 李心萍 海涛 赵展慧 朱隽 姜泓冰 侯琳良 潘俊强 庞革平 李纵天 专家 钟南山 不到 武汉 武汉 人能 出来 不要 出来 建言 变成 现实 多万 人口 素有 九省 通衢 城市 全力 抗击 新型 冠状病毒 引发 疫情 阴霾 密布 庚子年 春节 多岁 欧阳 焦灼 不安 母亲 年前 连续 多天 发烧 腹泻 医生 母亲 可能性 新型 冠状病毒 感染 肺炎 患者 试图 找到 感染 线索 最大 可能性 母亲 每天 小区 附近 便民 菜场 买菜 那里 距离 华南 海鲜 市场 一二 公里 华南 海鲜 市场 认为 此次 新型 冠状病毒 感染 疫情 发源地 报道 显示 去年 月底 这里 发生 不明 病毒 引发 聚集 性肺炎 欧阳 没想到 自己 处在 日后 席卷全国 疫情 暴风 除了 买菜 哪里 没去 欧阳 北京大学 心理咨询 治疗 中心 主任 人们 面对 疫情 急性 压力 恐惧 焦虑 难以置信 常见 应激反应 武汉大学 一位 教授 详细分析 月初 今日 微信 朋友圈 变化 觉得 人们 心理 一个 转折点 人们 似乎 希望 通过 小小 屏幕 释放 焦虑 无助 这里 几十年 第一次 不见 车水马龙 熙攘 人群 只能 听见 风声 一位 武汉市 朋友圈 这样 写道 逆行 全力 抗疫 有人 孩子 留下 背影 华中科技大学 同济 医院 急诊科 医生 龚静 一家 医院 工作 丈夫 孩子 高速 路口 交接 城外 父母 转身 离去 有人 写下 现代版 夫书 此事 没有 告诉 明昌 个人 觉得 需要 告诉 本来 处处 战场 武汉大学 人民 医院 呼吸 危重症 医学科 女医生 张旃 几乎 没有 休息 眼睛 布满 血丝 有人 含痛忍悲 快点 快点 这个 事情 一点 不得 马上 整个 走廊 听见 武汉 金银 医院院长 张定宇 一小 会儿 打了个 电话 其中 一个 某个 危重病 转运 心跳 突然 停跳 紧急 电话 一下 加快脚步 贴着 手机 屏幕 大声 喊话 对方 抓紧 处理 金银 医院 这场 战疫 最早 收治 收治病人 最多 主战场 为主 张定宇 必须 更快 才能 病毒 手里 抢回 病人 很多 同事 知道 张定宇 已经 确诊 肌萎缩 侧索 硬化症 双腿 下楼 越来越 艰难 妻子 一位 医务 工作者 病毒感染 十几公里 另一家 医院 接受 隔离 治疗 一天 凌晨 下班 看望 妻子 路上 张定宇 脸颊 忽然 一阵 滚烫 止不住 下淌 泪水 内疚 也许 医生 不是 丈夫 我们 结婚 害怕 身体 过去 失去 武汉 武汉 全城 抗疫 各地 紧急 调运 医用 防护 物资 生活 物资 不断 武汉 素不相识 人们 通过 互联网 相互 传递 安慰 武汉 成为 来自 中国 爱心 洪流 终点 度过 最初 惊慌无措 欧阳 冷静 下来 想到 第一步 就是 老公 儿子 赶紧 搬出去 自己 母亲 在家 隔离 等待 最后 确诊 后续 治疗 已经 有点 低烧 再说 不能 一个 扔下 分开 一天 老公 儿子 通过 手机 视频 留守 娘儿俩 拜年 一家人 已经 可以 微笑 相互 打趣 装作 一切 没有 发生 多岁 张思 化名 初一 失去 母亲 张思 一家 举行 追悼 仪式 母亲 衣物 收拾 个念 然后 网上 亲友 追思 里面 母亲 以前 照片 还有 亲戚 发来 唁电 张思 母亲 去世 两天 农历 腊月 二十九 蔡甸区 知音 湖畔 一片 空地 数百台 挖掘机 千名 建筑工人 昼夜 不停 修建 集中 收治 感染 病人 火神 医院 单层 病房 框架结构 渐露 雏形 武汉市 建设局 工作人员 谭炜 没能 奉召 返工 武汉市 医院 呼吸 内科 工作 妻子 已经 确诊 感染 作为 接触 自我 隔离 赶紧 回去 医院 修好 妻子 进去 谭炜 反反复复 熬住 泪水 一位 网友 写道 多少 煎熬 前行 烛火 同样 照亮 城市 未来 一天 武汉 加油 武汉 当下 自愿 被迫 选择 生活 方式 网上 一个 问题 刷屏 疫情 这么 严峻 现在 第一件 什么 答案 朋友 一起 火锅 上班 感受 地铁 一大早 熟悉 早餐 热干面 豆皮 一样 两份 值完 夜班 深夜 时间 没空 宅民 发明 各种 奇思妙想 发热 门诊 医生 蓝洁 大清早 赶到 社区卫生 服务中心 继续 嘈杂 开始 一天 繁忙 接诊 工作 诊室 相对 简陋 两张 办公桌 多名 发热 病人 排队 等候 现在 发热 病人 首先 我们 这儿 预检 分诊 加上 流行 感冒 呼吸道 感染 夹杂 一块 以及 自我 恐慌 引发 焦虑 每天 接诊 多个 病人 时候 口水 时间 武汉 冬日 天气 阴沉 江夏区 舒安 派出所 民警 徐勇 每天 同事 轮班 高速 路口 值守 进来 车辆 检查 人员 体温 寒风凛冽 厚厚的 口罩 无法 抵挡 耳朵 刮得 生疼 厚厚的 皮靴 只能 通过 不停 跺脚 驱赶 寒意 徐勇 挺立 春寒 武汉 地产 集团 监理 师张凯 图纸 奔走 神山 医院 建设项目 现场 年前 忙于 前面 项目 收尾 本来 计划 春节 过后 手术 听到 医院 开建 消息 张凯 马上 报名 担任 项目 监理 组长 此时 半月板 撕裂 积水 已有 一个多月 战疫 一线 呐喊 加油 志愿者 杨颖琛 武汉市 红十字会 接听 下午 电话 耳朵 心中 洋溢着 温暖 很多 打电话 热心 人士 一声 武汉 加油 作为 一名 武汉 特别 感动 希望 连日 阴雨 希望 久违 阳光 一样 一寸 一寸 心中 生长 市民 先生 希望 大家 能够 坚强 应对 相信 我们 武汉 一天 一天 起来 寒假 回乡 大学生 叶晓雅 记录 家人 生活 点滴 担起 监督 家人 洗手 出门 放风 任务 婆婆 家住 汉口 口罩 家中 积攒 一周 衣物 被褥 小区 集中 晾晒 难得 天气 几天 今天 家里 收拾 收拾 身边 几个 全副武装 孩童 滑板车 广场 穿行 小区 欢笑声 初五 咸宁 小伙 王胜 马鲜 珞狮 路店 送货员 相恋 女友 本该 今天 回乡 完婚 站点 人手 不够 选择 留下来 当然 必须 老婆 一个 郑重 交待 我爱你 但是 两情 久长 朝朝暮暮 武汉 现在 需要 打胜 这场 回来 不期而至 阳光 一样 好消息 陆续 传来 武汉 首例 重症 新型 冠状病毒 感染 肺炎 患者 出院 华中科技大学 协和医院 感染 医护人员 开始 陆续 出院 下午 武汉市 肺科 医院 新型 冠状病毒 感染 肺炎 患者 经过 治疗 康复 出院 其中 包括 一位 高龄 老奶奶 凌晨 北京 上海 省区市 多支 军医大 部队 医院 组织 共计 医疗队 医护 行者 驰援 湖北 街道口 撩醒 夏虫竹 床上 小孩 热干面 糊汤 一样 吃相 武汉 一首 武汉 伢的 旋风 一样 网上 起来 今天 武汉市 妇幼保健 产房 新生 婴儿 呱呱 落地 新华社 武汉 日电 采写 记者 唐卫彬 廖君 屈婷 李劲峰 黎昌政 国民 家电 格兰仕 紧急 调拨 第一批 防疫 救援 物资 运抵 武汉协和医院 包括 高效 杀菌 消毒 光波炉 健康 烹饪 烤箱 有力 支援 定点 医疗机构 做好 防控 工作 一方有难 八方支援 格兰仕 关注 疫情 积极响应 支援 抗击 疫情 前线 白衣天使 打赢 这场 攻坚战 新华社 北京 日电 近日 中央军委 印发 关于 坚决贯彻 主席 重要 指示 加强 军队 党的领导 打赢 疫情 防控 阻击战 通知 要求 各级 党组织 广大党员 自觉 党中央 主席 决策 指示 统一 思想 行动 坚决 完成 党和人民 赋予 军队 疫情 防控 任务 通知 指出 各级党委 深刻 学习 领会 主席 重要 指示 充分 认清 军队 承担 疫情 防控 任务 党和人民 信任 重托 践行 使命 现实 要求 关键时刻 人民 子弟兵 应有 政治 担当 切实增强 四个 意识 坚定 四个 自信 做到 两个 维护 贯彻 军委主席 负责制 坚定不移 党中央 主席 决策 部署 落到实处 通知 强调 强化 号令 意识 做到 闻令而动 勇挑重担 打硬仗 当好 疫情 防控 先锋队 突击队 强化 宗旨 意识 牢记 人民 利益 高于一切 勇当 人民 生命安全 身体健康 捍卫者 守护者 彰显 人民 子弟兵 初心 本色 强化 大局意识 疫情 防控 阻击 军政 协同 军民团结 通知 明确 严守纪律 规矩 作为 打赢 疫情 防控 阻击战 重要 保证 落实 加强 军队 党的领导 方面 全过程 加强 组织 领导 充分发挥 各级 党组织 广大党员 干部 积极 作用 初心 牢记 使命 挺身而出 英勇 奋斗 扎实 工作 积极 打赢 疫情 防控 阻击战 作出贡献 领导 干部 坚持 以上 率下 坚守岗位 指挥 团结 带领 广大 官兵 不负 重托 不辱使命 实际行动 党和人民 交出 合格 答卷 防控 疫情 这场 严峻 斗争 广大党员 干部 努力 当好 群众 贴心人 主心骨 广泛 动员群众 组织 群众 凝聚 群众 紧紧 依靠人民 群众 坚决 打赢 疫情 防控 阻击战 新型 冠状病毒 感染 肺炎 疫情 发生 以来 习近平 总书记 多次 强调 各级 党组织 广大党员 干部 打赢 疫情 防控 阻击战 发挥 积极 作用 明确指出 人民 群众 生命安全 身体健康 放在 第一位 疫情 防控 工作 作为 当前 重要 工作 党中央 印发 通知 强调 各级党委 坚决 贯彻落实 习近平 总书记 重要 指示精神 明确提出 组织 党员干部 做好 群众 工作 稳定情绪 增强 信心 不信谣不 传谣 当好 群众 贴心人 主心骨 各级 党组织 广大党员 干部 切实 思想 行动 统一 习近平 总书记 重要 指示精神 上来 统一 党中央 决策 部署 上来 牢记 人民 利益 高于一切 初心 牢记 使命 坚决 守护 人民 群众 生命安全 身体健康 防控 疫情 先锋 表率 党员干部 才能 成为 群众 主心骨 支部委员 安排 作为 党员 责无旁贷 党员 还是 社区 书记 关键时刻 决不能 请假 作为 一名 党员 重症 病人 照顾 诊治 及时 总结经验 救治 危重病 连日来 冲锋 一线 党员干部 硬核 表达 真情 话语 内心独白 人民 群众 感佩 坚定 战胜 疫情 信心 事实证明 危难 时刻 只有 党员 领导 干部 深入 防控 疫情 第一线 广大党员 干部 挺身而出 冲锋在前 才能 稳定人心 凝聚 人心 团结 带领 群众 一处 想劲往 一处 形成 战胜 疫情 强大 合力 只有 防控 疫情 践行 使命 勇于 担当 作为 才能 赢得 人民 群众 信任 支持 耐心 细致 做好 群众 工作 党员干部 才能 成为 群众 贴心人 俯下 身子 群众 排忧解难 党员干部 才能 群众 回应 群众 关切 及时 解疑释惑 深入 城乡 社区 基层 一线 加强 有关 政策措施 宣传 解释 工作 提高 公众 自我 防护 意识 能力 纾解 焦虑 情绪 消除 恐慌 心理 切实 保障 生活必需品 正常 供应 协调 保障 重点 地区 粮油 蛋奶 蔬菜 供应 保持 交通运输 通畅 保证 煤电 油气 供应 全力 做好 疫情 防控 节后 开工 方面 能源 保供 工作 并举 稳定 市场 物价 依法 严厉打击 囤积居奇 哄抬物价 行为 事实证明 群众 关切 哪里 群众 需求 哪里 党员干部 工作 哪里 用力 才能 党中央 决策 部署 落细 落小 落实 工作 做到 群众 心坎 习近平 总书记 指出 党员 肌体 细胞 先进性 纯洁性 千千万万 党员 先进性 纯洁性 体现 执政 使命 千千万万 党员 卓有成效 工作 完成 广大党员 干部 这场 严峻 斗争 出来 豁得 出来 充分发挥 先锋 模范作用 当好 群众 贴心人 主心骨 我们 一定 夺取 这场 斗争 伟大胜利 新华社 北京 日电 中共 中央政治局常委 国务院 总理 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 组长 李克强 主持 召开 领导 小组会议 中共 中央政治局常委 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 副组长 王沪宁 出席会议 指出 春节假期 即将 结束 有序 做好 返程 人员 疫情 防控 极为重要 地区 部门 认真 贯彻落实 习近平 总书记 关于 坚决 打赢 疫情 防控 阻击战 一系列 重要 指示精神 按照 中央 应对 疫情 工作 领导小组 部署 周密 做好 人员 错峰 返程 疫情 防控 坚决 防止 疫情 进一步 蔓延 分类 指导 实施 错峰 返程 同意 湖北省 春节假期 适当 延长 目前 湖北 工作 外地 人员 同样 延长 假期 返回 工作 以利于 疫情 防控 湖北省 做好 市场供应 保障 居民 基本 生活 工作 新增 确诊 病例 数量 增长 隐患 地区 履行 法定程序 采取 推迟 开工 开业 开课 必要措施 疫情 防控 急需 医疗 物资 群众 基本 生活 保障 行业 抓紧 组织 复工 高等学校 执行 延迟 开学 规定 学校 地区 错峰 安排 返校 党政机关 事业单位 人员 按规定 及时 返岗 做好 运输 组织 保障 工作 保障 正常 交通秩序 做好 重点 群体 运输 具有 一定 数量 规模 重点 人群 条件 组织 集中 运送 直达 目的地 车站 机场 港口 配合 地方 旅客 测量体温 做好 交通 场所 公共 交通工具 卫生 管理 做好 疫情 防控 乘坐 公共 交通工具 按规定 做好 防护 封闭 交通工具 尽可能 预留 必要 区域 途中 留观 使用 强化 重点 地区 人员 流动 防控 湖北 保障 公共事业 运行 疫情 防控 群众 生活 以及 重要 国计民生 相关 企业 方面 工作 外省 人员 返回 湖北 湖北省 交通部门 衔接 安排 专门 通道 组织 返岗 做好 健康 防护 省级 党委政府 做好 组织 领导 发挥 基层 属地 管理 作用 保证 运输 防疫 每个 环节 专人 负责 会议 强调 做好 保障 供应 工作 防控 疫情 必要条件 防护服 医疗 物资 加强 全国 统一 组织 生产 调度 分配 优先 保障 武汉 重点 地区 需求 国家 统一 调度 任何 地方 不得 截留 公开 透明 及时 准确 发布 疫情 防控 信息 不得 瞒报 漏报 会议 要求 国务院 联防 联控 机制 中央 应对 疫情 工作 领导小组 领导 指导 各地 单位 周密 做好 节后 错峰 返程 工作 同时 协调 督促 地方 做好 医疗 物资 蔬菜 生活必需品 保供 加强 国际 社会 合作 习近平 同志 核心 党中央 坚强 领导 完善 落实 防控 措施 坚决 打赢 疫情 防控 阻击战 领导小组 成员 丁薛祥 黄坤 明蔡奇 王毅 肖捷 赵克志 参加 会议 武汉 抗击 疫情 主战场 战场 战士 勇往直前 战士 一批 不计报酬 不论 生死 先锋 他们 主动 请缨 辛苦 劳累 危险 前线 誓死 队伍 前列 他们 共产党员 他们 当中 前方 医生 护士 后方 建设者 城市 运营者 他们 冲锋在前 勇气 智慧 一线 将士 做出 表率 一个 党员 就是 一面 这些 冲锋 前线 党员 无论 任何 时候 任何 地方 只要 国家 需要 人民 需要 他们 义无反顾 向前走 回头 老将 主动 请缨 前线 武汉大学 中南 医院 重症 医学科 经历 几天 天气 江城 武汉 终于 迎来 一缕 灿烂 阳光 武汉大学 中南 医院 重症 医学科 主任 彭志勇 端坐 办公室 语气 铿锵有力 仍然 满身 疲惫 今天 凌晨 两点 黄石 会诊 赶回来 上午 抢救 两位 重症 患者 今天 小时 作为 一名 有着 党龄 党员 这次 彭志勇 年来 第三次 冲锋 防疫 救治 前线 年前 疫情 暴发 彭志勇 参与 会诊 抢救 多位 重症 患者 禽流感 暴发 主动 请缨 前线 负责 重症 患者 抢救工作 如今 新型 冠状病毒 感染 肺炎 疫情 暴发 带领 武汉大学 中南 医院 团队 再次 冲锋 抗击 疫情 第一线 一名 党员 科室 主任 带头 带头 彭志勇 平静 身先士卒 当成 第二个 几乎 小时 科室 办公室 沙发 上靠 一会 日晚 坚守 半个 多月 彭志勇 终于 得空 第一次 回家 几个 小时 凌晨 科室 电话 叫醒 原来 病房 收治 一位 危重症 患者 病情 复杂 急需 前来 指导 救治 彭志勇 二话没说 立即 赶往 医院 一番 忙碌 之后 窗外 蒙蒙亮 疫情 就是 集结 不光 每位 医护人员 战士 彭志勇 重症 党支部 多位 党员 一名 党员 带头 冲锋 连续作战 一个月 没有 退缩 大家 尽力 救治 一名 患者 不仅 我们 职责所在 社会 战胜 疫情 信心 抗击 疫情 除了 勇气 科学 精神 作为 一名 防疫 救治 前线 老将 经验 丰富 小心谨慎 按照 对待 疫情 标准 进行 病房 改造 严格 制定 流程 规划 医护人员 进出口 正因如此 本来 容易 感染 病房 余名 医护人员 只有 轻度 感染 感染率 重症 病房 危重病 危险 系数 病人 状况 为了 患者 信心 彭志勇 坚持 亲自 查看 一位 病人 隔离 服一 就是 小时 不能 不能 吃饭 喝水 厕所 对于 过五旬 彭志勇 来说 不小 考验 怨言 危重 病房 病人 各自 病情 每个 病人 根据 身体状况 给出 一套 相应 方案 每个 方案 彭志勇 亲自 参与 武汉大学 中南 医院 接诊 一名 黄冈市 转来 老年 重症 患者 当时 患者 一直 热血 饱和度 不断 下降 经过 气管 插管 抢救 明显好转 呼吸困难 很多 医院 不敢 收治病人 转到 经过 会诊 彭志勇 决定 启用 人工 心肺 治疗 帮助 恢复正常 血压 心跳 维持 呼吸 功能 肺部 得到 充分 休息 帮助 早日 脱离 生命危险 医护人员 密切 监护 病情 最终 患者 平稳 度过 观察期 新型 冠状病毒 潜伏期 症状 指征 明显 容易 传播 我们 每天 不敢 懈怠 彭志勇 每当 看到 重症 患者 康复 出院 自己 辛苦 觉得 入党 誓词 一句 随时 准备 党和人民 牺牲 一切 彭志勇 感到 欣慰 疫情 面前 重症 党员 冲锋在前 全员 集体 上阵 没有 一个 退缩 如今 收治 余名 患者 八成 患者 通过 救治 成功 康复 小兵 党员 危急 时刻 妈妈 一定 保护 自己 大年初一 轮班 休息 手机 女儿 稚嫩 声音 胡龙霞 终于 不住 眼泪 夺眶而出 平复 心情 自己 打气 一定 坚强 抗击 疫情 就是 保护 家人 胡龙霞 华中科技大学 协和医院 肿瘤 中心 护士 抽调 增援 金银 医院 武汉市 最大 传染病 专科医院 收治 大批 重症 危重症 患者 党员 危急 时刻 那次 抽调 肿瘤 中心 需要 一名 护士 胡龙霞 觉得 自己 责无旁贷 去年 武汉 军运村 医疗 中心 感染 志愿 服务 一定 经验 即便如此 胡龙霞 还是 没敢 家人 实情 只是 轻描淡写 一个 医院 支援 一段时间 可能 不能 回家 春节 进入 金银 医院 胡龙霞 不停 自己 心理 暗示 最高级别 防护 标准 规范 操作 流程 自己 需要 病毒 但当 防护服 隔离 衣戴 口罩 防护 面屏 自己 包裹 严严实实 时候 还是 觉得 病房 到处 弥漫着 看不见 摸不着 病毒 危险 确实 危险 随着 疫情 发展 金银 医院 收治 轻症 确诊 患者 陆续 转走 重症 危重症 病人 胡龙霞 救治 重心 因为 病情严重 这些 病人 一刻 不能 气管 插管 血透 护理 擦拭 翻身 等等 护理 工作 不仅 繁重 而且 需要 病人 密切接触 操作 稍有不慎 感染 风险 一线 医护人员 不仅 工作 繁重 心理 承受 巨大 压力 胡龙霞 一遍 告诉 自己 坚强 我们 过去 武汉 过去 护士 工作 三班倒 晚班 是从 下午 凌晨 小时 一个 护士 要管 三个 病房 而且 她们 尽可能 做到 不吃不喝 厕所 不仅 是因为 穿脱 一次性 防护服 花费 时间 因为 防护 物资 紧缺 需要 节省 着用 每天 下班 防护服 里面 衣服 早已 汗水 浸透 鼻梁骨 颧骨 口罩 生疼 手上 皮肤 常常 泡脱 作为 一名 党员 胡龙霞 时刻 冲锋在前 一名 患者 肾功能 衰竭 需要 血液 透析 但是 几个 其他 科室 抽调 护士 没有 经验 不敢 动手 胡龙霞 看着 机器 迷宫 似的 管子 犯晕 还是 主动 请缨 前辈 学会 操作方法 自己 增加 工作量 重症 病区 胡龙霞 许多 操作 创的 依然 平安无事 结果 正常 前几日 病毒 核酸 检测 阴性 同事 接棒 胡龙霞 开始 酒店 隔离 观察 回顾 这些 抗疫 一线 经历 只是 一名 党员 一名 医护 工作者 应该 这次 抗击 疫情 战线 只是 一名 小兵 很多 同行 付出 远远 群像 时间 赛跑 党员 突击队 凌晨 点火 神山 医院 施工现场 灯火通明 上百 吊车 挖掘机 推土机 工程机械 一片 喧嚣 这里 开工 之日起 承载 千万 武汉市 抗击 疫情 希望 实现 火神 速度 一支 打硬仗 打胜仗 队伍 队伍 核心 就是 党员 突击队 施工现场 中建 三局 承包 公司 项目经理 张正林 嗓子 项目 成立 党员 突击队 以来 陆陆续续 已经 多名 党员 加入 这些 队员 工地 真正 拼命三郎 他们 按照 工种 分成 小组 小时 鏖战 不仅 承担 大部分 调度 协调 指挥 工作 劳务 工人 一起 下场 干活 掀起 一轮 抢工 热潮 凌晨 两点 多岁 党员 突击队 成员 黄甜 终于 手头 工作 打开 家庭 信群 一看 发觉 今天 新婚 妻子 生日 赶忙 发消息 疫情 过去 武汉 好好 补过 一个 生日 黄甜 中建 三局 设计 人员 天前 老家 天门 举办 婚礼 当晚 公司 召回 武汉 晚上 紧急 抽调 火神 医院 建设项目 负责 火神 医院 深化 设计 设计 图纸 现场 施工 基础 一点 马虎 不得 更何况 火神 医院 必须 一次 成型 图纸 要求 连续 昼夜 黄甜 同事 接力 鏖战 终于 晚上 完成 深化 设计 工作 没有 下班 黄挡 一名 党员 主动 请缨 带领 团队 负责 工地 设备 人员 物资 施工 实况 所有 实时 数据 管理 为了 保障 工地 施工 忙而不乱 他们 制定 小时 作战 地图 现场 单位 施工进度 小时 进行 通报 考核 确保 进度 受控 他们 工程 数据库 任何 一个 环节 施工 信息 一清二楚 各种 工程机械 轰鸣 中黄 手机 不停 已经 想不起来 几天 几个 小时 但是 为了 火神 医院 早日 投入 抗疫 工作 再累 值得 紧急 施工 需要 大量 混凝土 很多 工厂 已经 停工 放假 事情 紧急 中建 副总经理 明来 主动 请缨 召集 工厂 成立 党员 突击队 恢复 生产 确定 永丰 汉阳 供应 火神 医院 五里 界厂 武昌 供应 神山 医院 迅速 集结 台车 泵辆 运输罐 驾驶员 驰援 地雷 神山 医院 开工 建设 依然 党员 突击队 冲锋在前 大年三十 投身 武汉 火神 医院 建设 年初 转战 神山 医院 建设 火神 医院 抢工 需要 凌晨 回到 火神 医院 进行 支援 这个 春节 中建 三局 公司 马不停蹄 奋战 建设 一线 一名 党员 哪里 需要 哪里 支援 建设 神山 医院 党员 突击队 还有 不少 农民工 党员 我们 党员 我们 要冲 农民工 党员 黄坤 一边 铺设 医护人员 休息室 水管 电线电缆 一边 一口 沙哑 黄陂 口音 说道 接到 武汉 神山 医院 建设 紧急 征招 工人 消息 黄坤 顾不上 家中 年迈 父母 妻儿 细说 召集 村里 武汉 周边地区 几个 务工 兄弟 立即 奔赴 武汉 神山 医院 项目部 过岁 陈力兵 他们 年龄 最大 一位 作为 党员 总是 最苦 最累 晚班 武汉 第二个 家里 一分 现场 两班 干活 由于 工序 交叉 场地 有限 晚上 项目 管网 铺设 集中 时间 陈力兵 经常 通宵 作业 党员 突击队 带领 下雷 神山 医院 项目 机电 施工 火速 推进 不到 小时 队伍 已经 完成 医护 休息区 桥架 配管 配线 给排水 主管 施工 室外 排水管 全部 铺设 机电 安装 正在 紧锣密鼓 进行 湖南省 郴州市 嘉禾县 护士 雷珍 值班 间隙 家人 视频 报平安 当日 人民 医院 隔离病房 中向 党组织 递交 入党 申请 疫情 临时 主动 请缨 告别 大刚 断奶 孩子 隔离病房 战斗 余天 家人 见面 一心 防控 疫情 第一线 关键时刻 体现 责任 担当 近日 嘉禾县 已有 多名 疫情 防控 一线 医护 勤务 人员 递交 入党 申请 黄春涛 人民 视觉 打赢 疫情 防控 阻击战 保证 物资 充足 不可或缺 重要 条件 医用 物资 企业 全力 恢复 生产 网友 捐赠 口罩 支援 一线 快递 公司 开辟 运输 绿色通道 一方有难 八方支援 段时间 普通 个体 相关 企业 爱心 组织 职能部门 上上下下 各种 形式 献爱心 物资 抗疫 前线 及时 送上 粮草 一线 医院 解决 燃眉之急 当前 疫情 防控 处于 关键期 现实情况 社会各界 方面 努力 防控 物资 紧缺 情况 有所 缓解 医用 防护服 口罩 防护 物资 属于 消耗品 一线 医务人员 众多 消耗量 巨大 物资 依然 吃紧 供应 依然 不足 近日 国办 印发 紧急通知 明确要求 省区市 人民政府 切实 履行 主体 责任 组织 做好 疫情 防控 重点 物资 生产 企业 复工 复产 调度 安排 工作 面对 疫情 生产 一只 口罩 就是 百姓 医护人员 多一重 保护 及早 解决 生产 企业 一个 困难 就是 打赢 疫情 防控 阻击战 及时 贡献 一分 力量 地区 部门 必须 时间 赛跑 速度 今天 再晚 明天 再早 紧迫感 克服 一切 困难 调动 一切 力量 千方百计 做好 疫情 防控 重点 物资 保障 工作 全国 万家 养老 机构 总体 防控 情况 平稳 对外 返回 人员 进行 有效 管理 截至 省区市 新疆生产建设兵团 累计 报告 确诊 病例 现有 重症 病例 累计 死亡 病例 累计 治愈 出院 病例 共有 疑似病例 国家 卫健委 召开 主题 老年 群体 社区 防控 新闻 发布会 邀请 民政部 中日友好医院 北京市 社区 代表 解答 相关 问题 老人 尽量减少 外出 建议 受凉 同时 尽量 保持良好 通风 状态 对于 行动不便 交流 困难 老人家 更加 关心 他们 体温 饮食 睡眠 精神状态 变化 中日友好医院 肺炎 防治 专家组 组长 呼吸 四部 主任 庆元 建议 老人 出现 发热 症状 医院 诊治 担心 感染 怎么办 目前 发热 门诊 流程 上能 最大 限度 避免 交叉感染 庆元 介绍 按照 发热 门诊 就诊 流程 首先 所有 患者 要求 口罩 第二 专门 房间 个别 患者 进行 排查 第三 患者 排查 房间 进行 消毒 第四 疑诊 患者 尽快 收治 隔离病房 转到 定点医院 保证 其他 患者 分开 民政部 养老 服务 副司长 李邦华 介绍 民政部 下发 养老 机构 疫情 防控 指南 第一版 养老 机构 做好 疫情 防控 提出 方面 措施 加强 出入 管理 减少 不必要 人员 进出 李邦华 目前 全国 万家 养老 机构 总体 防控 情况 平稳 加强 社区服务 管理 方面 民政部 基层政权 建设 社区 治理 司长 陈越良 介绍 一步 方面 工作 做到 发挥 基层 党组织 战斗 堡垒作用 党员 先锋 模范作用 各项 防控 措施 覆盖 到户 落实到人 充分发挥 城乡 社区 组织 作用 形成 防控 合力 仔细 摸排 每天 实时 报送 疫情 信息 来自 疫情 发生 地区 人员 外地 返回 人员 进行 有效 管理 加强 社区 特殊 群体 困难 家庭 关怀 慰问 大力 宣传 社区 防控 各项政策 措施 随着 春运 返程 高峰 到来 社区 怎样 管理 疫区 返回 人员 北京市 朝阳区 奥运村 街道 办事处 沙滩 社区 党委书记 张驚 介绍 当地 社区 建立 疫情 发生地 回京 人员 动态 管理 台账 我们 重点 关注 密切接触 人员 督促 做好 居家 观察 对于 疫情 发生地 回京 人员 居家 观察 每天 早晚 两次 监测 体温 发现 发热 呼吸道 症状 社区 及时 上报 协助 就诊 社区 依托 基层 党支部 成立 服务 小分队 居家 观察 人员 提供 基本 生活 服务 对于 隔离 治疗 家庭 督促 家庭成员 做好 居家 医学观察 专人 定期 居家 观察 人员 沟通 做好 心理 疏导 人们 回到 工作 为了 尽快 投入 工作 打赢 防疫 贡献 因此 不宜 一刀切 陈越良 建议 社区 采取 更加 符合 现实 措施 比如 提前 外地 租户 联系 协商 暂缓 返回 确需 返回 做好 登记 统计 有关 部门 报告 返程 人员 开展 医学观察 纳入 重点 关注 人群 表率 疫情 面前 党员干部 不畏艰险 全力以赴 连日来 各地 部门 充分发挥 基层 党组织 战斗 堡垒作用 广大党员 先锋 模范作用 推动 各项 工作 落实 落细 党旗 防控 疫情 第一线 高高飘扬 党员 带头 防控 一线 展现 担当 上午 接到 母亲 去世 消息 疫情 防控 基层 一线 挂完 电话 眼眶 一直 坚持 交接 手头 工作 匆忙 离开 医院 回家 眼泪 忍不住 滚落 下来 昨天 下班 回家 一夜 早上 正常 上班 没能 母亲 最后 一面 遗憾 马卫芬 江苏省 常州市 钟楼区 邹区 卫生院 院长 未着 白衣 家里 女儿 妻子 母亲 白衣 疫情 防控 这场 没有 硝烟 战场 行者 母亲 病危 昏迷 之时 悲痛 坚守 一线 共产党员 马卫芬 带班 值班 当晚 父亲 打电话 来说 母亲 突然 病重 陷入 昏迷 立即 回家 此时 接到 常州市 疾控中心 电话 通知 邹区 辖区 发现 确诊 病例 密切接触 需要 立即 排查 紧急 隔离 医院 眼泪 坚守岗位 拜托 丈夫 母亲 尽孝 得知 马卫芬 家里 困难 同事 纷纷 要求 替换 值班 却说 最近 特殊 时期 大家 一名 医务 工作者 一名 共产党员 疫情 当前 职责 连日来 每天 清早 广州 地铁 建设 总部 二号线 建管 工程师 莫鑫 宇都 沿线 施工现场 检查 各项 防疫 安全措施 落实 情况 面对 突如其来 疫情 广州 地铁 毫不犹豫 叫停 在建 施工 项目 工地 上过 两个 莫鑫宇 一次 选择 坚守 带领 施工 监理 参建 各方 确保 工地 安全 党员 关键时刻 必须 每次 检查 必须 严格 因为 施工现场 时刻 变化 别以为 停工 可以 松懈 一边 检查 一边 叮嘱 值班人员 确认 现场 施工 物料 机械 电设备 安全 设施 处于 安全 状态 一丝不苟 记录簿 写下 检查 情况 相关 注意事项 广州 地铁 还有 很多 莫鑫宇 一样 工程师 奋斗 第一线 守护 建工 安全 云南省公安厅 机场 公安局 近日 组建 一支 党员 主力军 疫情 防控 青年 突击队 全队 民警 辅警 平均 每人 加班 多个 小时 他们 协助 医护人员 航班 旅客 进行 体温 检测 身份 信息 登记 做好 隔离区 秩序 维护 工作 定时 机场 重点部位 进行 巡逻 防范 虽然 辛苦 我们 突击队员 我们 这里 百姓 安全 队长 徐勇 堡垒 健全 基层 防护 网络 正月初 长春 宽城区 团山 街道 长山 花园 社区 一切 有条不紊 电话 微信 广播 喇叭 楼道 网格 社区 普通党员 楼栋 党支部 社区 党委 党组织 引领 覆盖 战疫 网络 组建 起来 发挥作用 吉林省 建立 五级 书记 防控 工作 机制 省市 县市区 乡镇 街道 社区 各级 党组织 书记 明确责任 力求 构建 顺畅 高效 指挥 体系 层层 传导 压力 层层落实 责任 五级 书记 深入 一线 组织 指挥 确保 防控 工作 到底 纵到 覆盖 死角 严格 做到 七个 到位 排查 管控 隔离 救治 社会 防控 医院 防护 物资 保障 宣传 引导 群防群治 到位 出门 居家 网络 拜年 大家 出门 口罩 凑热闹 耍钱 聚会 发现 报告 吉林 农村 流动 宣传 车上 喇叭 通俗 生动 东北 全省 党员 奋战 抗击 疫情 第一线 不要 赶场 不要 横家 走亲戚 防控 疫情 不要 聚会 湖南 靖州 苗族 侗族 自治县 甘棠 镇龙峰 村支部 书记 泽国 每天 一大早 喇叭 电动 小毛驴 上门 入户 宣传 疫情 防控 新型 冠状病毒 感染 肺炎 疫情 出现 以来 每天 坚持 成为 靖州 村组 干部 必修课 怀化市 实施 四级 干部 进村 社区 干群 齐心 防控 行动 市委书记 彭国甫 要求 紧盯 薄弱环节 四级 干部 集村 部集 社区 载体 充分发挥 党组织 战斗 堡垒作用 党员 先锋 模范作用 紧紧 依靠群众 确保 联防 联控 死角 群防群治 覆盖 怀化市 派出 督导组 市直 单位 负责人 带队 进驻 鹤城区 社区 疫情 防控 摸排 工作 进行 督促 指导 怀化 市委 组织部 统计 目前 全市 四级 干部 进村 社区 人数 达人 青岛 西海岸 新区 西头 村离村 公里 各个 路口 党员 带头 坚守 防控 站岗 党支部 书记 王暖国 这个 特殊 春节 村两委 发出 动员 党员 带头 群众 参与 打响 这场 防控 疫情 攻坚战 共克 时艰 全力 加强 物资 保障 位于 上海 松江 美迪 医用 材料 公司 原本 初八 上班 紧急 提前 年初二 复工 机器 轰鸣声 副总经理 王丽花 口罩 需求 激增 我们 动员 留在 上海 几个 员工 加班 生产 公司 管理层 生产线 人手 还是 不够 美迪 所在 车墩 工业 开发 有限公司 党支部 书记 总经理 徐瑛 了解 情况 当天 工业 公司 组织 了名 员工 来到 美迪 援助 其中 一半 党员 他们 经过 简单 培训 顶岗 投入 生产 徐瑛 一个 多出 一份 多产 一批 口罩 就是 我们 党员 责任 初二 初三 两天 美迪 口罩 产量 提高 万只 车墩 镇党委 政府 党员干部 听说 纷纷 报名 志愿者 很快 党员干部 加入 美迪 口罩 生产 美迪 口罩 产量 已经 达到 万只 防疫 物资 来得 大家 提起 精神 加油 武汉 急需 河南 郑州 车站 行包 车间 二班 党员 突击队 长孙 一边 扛着 防疫 物资 往次 行李车 一边 招呼 大家 一起 加油 装卸 零时 分行 车间 决定 将件 防疫 物资 分别 列车 进行 装运 物资 这个 拖车 马上 进行 过检 时分 安排 人员 运来 第一批 防疫 物资 组织 卸车 第二批 防疫 物资 紧跟 其后 过检 票贴 一切 工作 流程 有条不紊 时分 武昌 最后 一批 防疫 物资 全部 装运 完毕 第一 时间 防疫 物资 发送 出去 党员 突击队 刻不容缓 责任 本报记者 雪青 罗艾桦 文明 李茂颖 海鹰 杜若原 何勇 侯琳良 谢卫群 京津 新华社 武汉 日电 记者 胡浩 当前 新型 冠状病毒 感染 肺炎 疫情 防控 力度 持续 加大 处于 扩散 阶段 加强 基层 防控 至关重要 中央 湖北 指导 组成员 国家 卫健委 局局长 常继乐 接受 记者 采访 表示 发挥 基层组织 作用 抓好 三个 环节 加强 社区 农村 地区 疫情 防控 中央 湖北 指导组 实地 检查 督导 发现 湖北省 针对 三个 重点 环节 基层 防控 方面 探索 一些 创新 做法 管理 方面 主要 经验 发挥 基层组织 作用 建立 分人 包干 网格化 管理机制 通过 网格化 管理 落实 各项 防控 措施 社区 通过 网格化 管理模式 实施 发热 病人 全程化 服务 密切接触 实施 一档 一区 督导 采取 四包 工作 制度 社区 干部 公安民警 社区 网格 社区 医务人员 协调 配合 共同 落实 密切接触 管理 一个 密切接触 提供 五个 密接 医学观察 工具包 包括 一本 疾病 防控 知识 核心 信息 手册 一只 口罩 一支 体温计 一张 体温 监测 一支 记录 社区 医务人员 每天 上门 了解 密切接触 身体状况 确保 及时发现 异常情况 从而 有效 控制 传染源 切断 传播 途径 现在 举措 关键 落实 抓实 抓细 抓好 常继乐 认为 一步 进一步 加强 农村 地区 防控 呼吸道 传染病 扩散 通常 是从 大城市 中小城市 农村 目前 农村 发病 病例 占到 湖北省 农村 地区 防控 工作 相对 薄弱 诊治 压力 进一步 发挥 基层 党组织 村民 自治 组织 以及 乡镇 卫生院 医务室 作用 做好 发热 病人 筛查 医学 追踪 预检 分诊 转诊 落实 密切接触 居家 医学观察 措施 中央 湖北 指导 组成员 国家 卫健委医政 医管局 局长 张宗久 接受 记者 采访 表示 最大 可能 保障 救治 成功率 减少 死亡率 这场 疫情 防控 阻击战 重中之重 总结 抗击 非典 疫情 此次 新型 冠状病毒 感染 肺炎 疫情 阶段 经验 重点 落实 三条 举措 减少 重症 患者 死亡率 张宗久 一是 做到 集中 就是 集中 优势 资源 集中 专家 危重 患者 集中 起来 进行 集中 救治 做法 武汉 金银 医院 肺科 医院 武汉大学 中南 医院 已经 取得 一定 成效 集纳 专家 智慧 不断 调整 优化 重症 救治 方案 提升 检测 能力 救治 能力 科技 能力 提高 救治 效果 不断 强化 转运 安全 确保 医疗 安全 质量 最大 可能 提高 抢救 成功率 降低 死亡率 我们 齐心协力 一定 提高 重症 患者 救治 最大 可能 降低 死亡率 张宗久 哪里 党员 哪里 就要 筑起 坚强 堡垒 凌晨 武汉市 东湖 医院 外派 支援 金银 医院 党员 同志 趁着 难得 休息时间 一次 简短 凝聚 人心 组织生活 大家 认真学习 习近平 总书记 疫情 防控 工作 重要讲话 重要 指示精神 备受 鼓舞 我们 党员 医护人员 治病救人 我们 职责 大家 表现 勇敢 优秀 继续 坚持下去 一定 注意 身体 保存 体力 才能 疫情 斗争 党员 梁铁生 我们 个人 一个 团队 只有 我们 两个 男同志 什么 一定 告诉 我们 困难 大家 一起 办法 党员 李晓峰 党员 赵娟 我们 一定 胜利 一定 平安 回家 我们 医务 工作者 职业 要求 我们 应该 普通人 更加 坚强 付出 收获 风暴 过去 一天 我们 战斗 前线 履行 白衣天使 誓言 我们 宝贵 一笔 精神财富 组织生活 会上 党支部 书记 张丛旺 大家 一封 感情 真挚 慰问信 党委书记 陈建华 通过 视频 大家 加油 支援 肺科 医院 两名 党员 护士 张欢 杨寿芬 通过 感谢 所有 战友 关心 小时 待命 日均 睡眠不足 小时 每天 多个 电话 穿行 武汉 医院 门诊 病房 马不停蹄 就是 华中科技大学 附属 同济 医院 呼吸 内科主任 湖北省 医疗 专业 组组长 赵建平 工作 节奏 面对 疫情 同济 医院 呼吸 内科 一例 医务人员 感染 称为 科学 防护 逆行 战士 为了 提高 诊治 效率 指导 诊疗 工作 总结经验 第一 时间 联系 感染 急诊科 专家 根据 第一批 患者 第一手 资料 制定 诊疗 快速 指南 后来 国家 派来 医疗 救治 专家组 一起 修订 四版 诊疗 方案 全国 诊治 工作 具有 重要 指导意义 一定 主任 看看 片子 一定 主任 看看 诊疗 方案 非常 时期 成为 广大 医务人员 心目 守护神 同济 医院 多岁 专家 在家 发烧 凌晨 两点 赵建平 打电话 马上 联系 救护车 接至 医院 得知 同事 发烧 在家 自我 隔离 马上 催促 医院 进行 检查 急诊科 一位 感染 临床 医生 经过 精心 救治 情况 稳定 核酸 检测 转阴 已经 金银 医院 转回 同济 医院 继续 肺部 康复 治疗 无论 是否 工作 无论 是否 病房 口罩 一定 疫情 发生 以来 赵建平 科室 医务人员 反复 叮嘱 任何 场所 首先 强调 安全 希望 通过 现在 采取 一系列 措施 能够 病毒 控制 最大 限度 减少 感染 赵建平 本报 武汉 日电 记者 昊天 鲜敢 记者 武汉市 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 获悉 武汉市 大型 商超 正常 开门 营业 家商 门店 开展 一元 销售 石油 中石化 加油站 正常 供应 全市 药店 开门 营业 目前 存在 口罩 酒精 消毒液 供给 相对 不足 情况 疫情 发生 以来 湖北省 武汉市 相继 成立 市场供应 保障 记者 走访 多家 商超 药店 发现 目前 商超 门店 正常 营业 主要 生活必需品 市场供应 正常 价格 稳定 中百 仓储 水果湖 蔬菜 多个 品种 大白菜 白萝卜 土豆 大众 菜品 标价 之间 武汉市 农副产品 批发市场 之一 白沙洲 年底 启动 冬储 工作 目前 库存 蔬菜 足够 供应 武汉 近期 市场需求 随着 国家 发改委 商务部 沟通 相关 省份 武汉 加大 支持 力度 统筹 推动 南菜 北运 北菜南 市民 菜篮子 供应 更加 充足 丰富 一步 武汉 科学 防控 前提 完善 落实 蔬菜 食品 必需品 运输 绿色通道 记者 走访 药店 中有家 正常 开门 营业 多位 店员 了解 除了 酒精 消毒水 消杀 类物资 口罩 防护服 医疗 耗材 存在 缺货 情况 一般性 药品 处方 药品 供应 相对 充足 针对 口罩 供应 结构性 矛盾 武汉 动员 连锁 药店 总部 外省市 紧急 采购 同时 协调 大型 平台 企业 比较 充裕 医疗 物资 进行 调节 畅通 物资 进城 渠道 保障 药品 供应 中国政府 采取 非同寻常 措施 遏制 疫情 扩散 值得称赞 如果 不是 中国政府 努力 以及 他们 保护 本国 人民 世界 人民 方面 取得 进展 我们 现在 可能 已经 中国 以外 看到 病例 甚至 可能 死亡 中国 始终 坚持 公开 透明 原则 及时 发布 信息 快速 识别 病毒 分享 基因 序列 采取 果断 有力 措施 控制 疫情 传播 体现 不仅 本国 人民 生命 健康 高度负责 更是 全球 疾病 防控 大力支持 毫不 夸张 中国 许多 措施 实际上 正在 成为 疫情 应对 标杆 世界卫生组织 总干事 德塞 当地 时间 世界卫生组织 总干事 德塞 日内瓦 举行 新闻 发布会 说明 新型 冠状病毒 感染 肺炎 疫情 构成 国际 关注 突发 公共卫生 事件 德塞 强调 世卫 组织 赞成 甚至 反对 中国 采取 旅行 贸易 禁令 专家 分析 新型 冠状病毒 感染 肺炎 疫情 认定 国际 关注 公共卫生 紧急事件 主要 着眼于 快速 消除 疫情 防止 病毒 医疗 条件 较为 薄弱 国家 地区 扩散 世卫 组织 建议 限制 贸易 人员 流动 德塞 新闻 发布会 表示 为了 配合 新型 冠状病毒 感染 肺炎 疫情 确定 国际 关注 突发 公共卫生 事件 国际卫生组织 发布 建议 这条 建议 第一条 德塞 特别强调 没有 理由 采取 不必要 措施 干扰 国际 旅行 贸易 世卫 组织 建议 限制 贸易 人员 流动 世卫 组织 呼吁 所有 国家 执行 证据 基础 始终如一 决定 建议 限制 贸易 人员 流动 世卫 组织 紧急 委员会 主席 迪迪埃 乌桑 进一步 解释 世卫 组织 建议 采取 拒绝 发放 签证 关闭 边境 限制 健康 人员 旅行 措施 出台 相关 措施 必须 科学依据 世卫 组织 建议 有关 国家 地区 重新考虑 这些 限制 措施 德塞 表示 注意 一些 航空公司 采取 暂时 停飞 某些 直航 班次 措施 不是 世卫 组织 推荐 政策 疫情 发生 一些 航线 乘客 大幅 减少 航空公司 可能 出于 商业利益 采取 此类 措施 世卫 组织 建议 其他 措施 建议 包括 支持 卫生系统 较弱 国家 加快 疫苗 治疗 诊断 技术 发展 打击 谣言 错误信息 传播 审查 防备 计划 找出 差距 评估 识别 隔离 护理 病例 以及 防止 传播 方面 所需 资源 世卫 组织 世界 分享 数据 知识 经验 所有 国家 本着 团结 合作 精神 共同努力 世界卫生组织 发言人 接受 本报记者 采访 重申 根据 现有 信息 世界卫生组织 推荐 任何 限制 贸易 人员 流动 措施 鼓励 相关 国家 地区 根据 国际 卫生 条例 做好 卫生防疫 工作 世卫 组织 可以 协调 组织 国际 援助 比利时 荷语 区鲁汶 大学 微生物 免疫 器官移植 学院 院长 马克 兰斯 特是 欧洲 权威 医学 科学家 长期 担任 比利时 跨部门 疫情 管理 协调 小组 组长 目前 领导 团队 正在 进行 新型 冠状病毒 相关 研究 兰斯 接受 本报记者 采访 时说 新型 冠状病毒 感染 肺炎 疫情 列为 国际 关注 突发 公共卫生 事件 后世 组织 可以 协调 组织 国际 援助 共同 抗击 疫情 比如 可以 中方 协商 组织 派遣 国际 医疗 专家组 筹措 医疗 物资 世界卫生组织 发言人 表示 国际 专家组 尽早 中国 中国 专家 携手 病毒传播 疫情 暴发 开展 相关 研究 根据 国际 卫生 条例 规定 程序 世界卫生组织 总干事 根据 紧急 委员会 建议 最终 决定 是否 宣布 疫情 国际 关注 突发 公共卫生 事件 同时 国际 卫生 条例 规定 本国 领土 发生 事件 缔约国 总干事 提出 国际 关注 突发 公共卫生 事件 已经 结束 建议 撤销 临时 建议 就此 突发事件 委员会 陈诉 意见 兰斯 特说 发布 国际 关注 突发 公共卫生 事件 世卫 组织 根据 疫情 传播 情况 常规 做法 疫情 防控 角度看 有助于 提高 政府公众 相关 人士 意识 消除 疫情 提供 条件 兰斯 举例 美国 甲型 流感 疫情 实质 就是 列为 国际 关注 突发 公共卫生 事件 世卫 组织 宣布 巴西 病毒 疫情 国际 关注 突发 公共卫生 事件 但是 巴西 甚至 当年 举办 奥运会 夏天 到来 巴西 疫情 已经 大大 缓解 相信 新型 冠状病毒 感染 肺炎 疫情 很快 得到 遏制 兰斯 表示 目前 国际 媒体 多数 报道 世卫 组织 决定 作出 积极 评价 显示 世卫 组织 决定 产生 负面影响 有限 显示 人们 疫情 更加 客观 科学 认识 民众 科学素养 提高 卫生防疫 十分 重要 值得注意 世界卫生组织 新闻 发布会 多次 强调 世卫 组织 当前 最为 担忧 病毒 医疗 条件 较为 薄弱 国家 地区 扩散 潜在 风险 德塞 目前 疫情 发展 需要 研究 特别 卫生系统 脆弱 国家 加强 疫情 应对 宣布 疫情 突发 公共卫生 事件 主要 原因 是从 全球 卫生 安全 出发 实现 证据 基础 科学 理性 冷静 应对 必要 举措 有助于 其他 国家 采取 科学合理 适度 防疫 措施 中国 许多 措施 实际上 正在 成为 疫情 应对 标杆 德塞 记者会 再次 高度 赞赏 中国 抗击 疫情 努力 表示 中国 取得 抗击 疫情 成功 非常 信心 德塞 高度评价 中国 抗击 疫情 努力 认为 中国 行动 国际 社会 树立 榜样 遏制 疫情 中国 之外 传播 作出 巨大贡献 如果 不是 政府 努力 以及 他们 保护 本国 人民 世界 人民 方面 取得 进展 我们 现在 可能 已经 中国 以外 看到 病例 甚至 可能 死亡 中国 始终 坚持 公开 透明 原则 及时 发布 信息 快速 识别 病毒 分享 基因 序列 采取 果断 有力 措施 控制 疫情 传播 毫不 夸张 中国 许多 措施 实际上 正在 成为 疫情 应对 标杆 德塞 世卫 组织 继续 中国 控制 疫情 能力 充满信心 毫不 怀疑 中国 透明度 保护 世界 人民 承诺 德塞 新闻 发布会 上向 中国 抗击 疫情 一线 工作人员 表达 慰问 成千上万 勇敢 卫生 专业 人员 所有 第一线 应急 人员 表示 深切 敬意 感谢 他们 春节 期间 全天候 工作 救治 病人 挽救 生命 控制 疫情 兰斯 特也 认为 中国 采取 延长 假期 居家 隔离 集中 救治 措施 非常 有效 一些 措施 控制 疫情 非常 帮助 但是 需要 强大 执行力 一点 只有 中国 实现 兰斯 分析 世卫 组织 高度评价 中国 抗击 疫情 努力 同时 国际 关注 突发 公共卫生 事件 框架 疫情 防控 重点 放在 医疗卫生 体制 脆弱 国家 认为 这个 判断 中国 抗击 疫情 措施 有力 世卫 组织 中国 信心 中国 充满信心 本报 布鲁塞尔 日电 祖国 回家 珍爱 生命 旋律 温暖 人心 防控 新型 冠状病毒 感染 肺炎 疫情 关键时刻 中国政府 派遣 民航 包机 滞留 泰国 马来西亚 湖北 同胞 高效 有序 国家 行动 人民 群众 生命安全 身体健康 放在首位 切实 人民 群众 排忧解难 就是 国际 社会 有目共睹 中国 泰国 媒体报道 指出 中国政府 决定 民航 包机 滞留 海外 湖北 特别 武汉 公民 回家 体现 国民 负责 态度 这种 疫情 严峻 时刻 关心 一位 公民 做法 值得 赞赏 众志成城 同心 中国 人民 正在 新型 冠状病毒 感染 肺炎 疫情 进行 严肃 斗争 中国 快速 形成 一体 联动 联防 联控 局面 彰显 打赢 疫情 防控 阻击战 坚定信心 充沛 能力 国际舆论 纷纷 指出 中国 采取 公共卫生 勇气 最为 重大 举措 这种 上下一心 凝聚力 令人 肃然起敬 只有 中国 能够 实现 如此 高效 有力 应对 国际 观察 人士 看到 团结奋斗 中国 气势 坚不可摧 中国 意志 迎难而上 中国 奇迹 正是 中国 特色 社会主义 制度 优势 带来 世界卫生组织 评价 代表 国际 社会 普遍 看法 中方 行动 速度 规模 世所 罕见 展现出 中国 速度 中国 规模 中国 效率 中国 制度 优势 有关 经验 值得 其他 国家 借鉴 生命 至上 人类 命运 休戚与共 中国政府 人类 命运 共同体 高度 决策 施策 采取措施 保护 中国 人民 保护 世界 人民 中国政府 始终 本着 公开 透明 负责 任的 态度 及时 国内外 发布 疫情 信息 积极 回应 各方 关切 加强 国际 社会 合作 世界 范围 赢得 广泛 尊重 支持 如果 不是 政府 努力 以及 他们 保护 本国 人民 世界 人民 方面 取得 进展 我们 现在 可能 已经 中国 以外 看到 病例 甚至 可能 死亡 世界卫生组织 总干事 德塞 发表 声明 中国 担当 给予 高度评价 疫情 魔鬼 我们 不能 魔鬼 藏匿 中国 展现 负责 大国 担当 增添 国际 社会 共同努力 控制 疫情 传播 战胜 疾病 威胁 信心 中国 发现 疫情 分离 病毒 分享 病毒基因 序列 世卫 组织 其他 国家 分享 速度 令人 印象 深刻 世卫 组织 专家 前往 武汉 实地考察 中国 驻外 机构 驻在国 政府 保持 密切 沟通 及时 通报 疫情 中方 防控 努力 这些 有利于 世界 各国 掌握 疫情 进展 采取 防控 疫情 有效 措施 文莱 国会议员 哈尼 指出 中国政府 作出 努力 不仅 中国 人民 健康 负责 国际 社会 积极 贡献 我们 战胜 这场 疫情 唯一 途径 所有 国家 本着 团结 合作 精神 共同努力 世界卫生组织 呼吁 所有 国家 共同 付诸行动 信任 中国 支持 中国 选择 中国 一起 携手 合作 攻克 疫情 世界 一切 良知 人们 共同 心声 打赢 这场 疫情 防控 阻击战 增添 必胜 力量 新型 冠状病毒 感染 肺炎 疫情 暴发 以来 中国 居住 人们 日常生活 受到 很大 影响 疫情 防控 工作 更是 牵动 所有人 很多 中国 一样 一个 以往 一样 春节 家人 本来 前往 天津 过年 疫情 不得不 很快 返回 北京 所在 北京外国语大学 采取 一系列 防控 措施 家人 选择 尽量 家中 减少 外出 自从 疫情 发生 以来 中国政府 采取 坚决 有力 措施 疫情 进行 科学 有效 防控 做出 这些 决定 非常 艰难 绝对 必要 看到 中国 战胜 疫情 巨大 决心 如今 武汉 争分夺秒 建设 医院 速度 令人惊叹 效率 彰显 中国政府 决断力 中国 人民 强大 行动 不仅如此 现在 每天 疫情 信息 实时 更新 人们 可以 通过 官方 渠道 得到 公开 透明 信息 以及 医疗卫生 专家 防护 建议 现在 我们 每天 需要 自己 单位 上报 自己 身体 健康状况 保证 疑似病例 能够 及时 有效 监测 救治 觉得 心安 在我看来 中国 应对 疫情 冷静 沉着 有条不紊 中国 人民 过程 表现 强大 耐力 冷静 经常 中国 一直 关注 这个 国家 发展 中国 长期 居住 十分 喜爱 中国 悠久 丰厚 历史 文化 还有 中国 人民 优秀品质 勇敢 勤劳 热情好客 善待 他人 疫情 发生 以来 看到 中国 人民 抗击 过程 展现 出来 非凡 韧性 他们 没有 抱怨 而是 努力 探索 寻找 解决 应对 方案 取得 积极 成效 相信 这场 危机 这个 国家 更加 团结 更加 强大 看到 奋战 一线 医护人员 不分昼夜 抢救 病人 深受感动 他们 真正 英雄 值得 我们 最大 尊重 历史 中华民族 曾经 遭受 很多 苦难 从来 没有 打倒 中国 人民 勇气 无私奉献 精神 帮助 他们 战胜 一切 危机 想用 中文 所有 中国 朋友 我们 世界 大家庭 你们 遇到 病毒 威胁 全人类 健康 威胁 我们 你们 并肩作战 武汉 加油 中国 加油 作者 北京外国语大学 法国 教师 新华社 北京 日电 国务委员 外交部长 王毅 应约 加拿大 外长 鹏飞 通电话 鹏飞 代表 加拿大政府 人民 受到 新型 冠状病毒 感染 肺炎 疫情 影响 中国 民众 表示同情 慰问 鹏飞 表示 加方 高度 赞赏 中方 防控 疫情 采取 强有力 举措 公开 透明 方式 中方 应对 疫情 能力 充满信心 加中 国有 相互 帮助 传统 加方 愿向 中方 提供 协助 相信 中方 最终 必将 战胜 疫情 王毅 表示 当前 中国政府 人民 正在 全力以赴 防控 疫情 方面 工作 正在 逐步 取得成效 我们 完全 信心 能力 有把握 打赢 这场 疫情 阻击战 王毅 表示 习近平 主席 多次 作出 重要 指示 人民 群众 生命安全 身体健康 放在首位 中国政府 决定 我们 派遣 民航 包机 滞留 海外 湖北 尤其 武汉 同胞 回家 充分体现 中国政府 民众 排忧解难 负责 态度 王毅 我们 愿意 包括 加拿大 在内 国际 社会 加强 合作 共同 应对 疫情 维护 全球 公共卫生 安全 王毅 表示 世卫 组织 昨天 介绍 疫情 判断 专门 强调 赞成 甚至 反对 中国 采取任何 旅行 贸易 限制 世卫 组织 中方 战胜 疫情 始终 充满信心 我们 希望 加方 本着 客观 公正 态度 尊重 世卫 组织 这一 明确 建议 确保 中加 之间 人员 贸易往来 干扰 新华社 北京 日电 记者 陈芳 屈婷 王秉阳 北京 时间 凌晨 世界卫生组织 总干事 德塞 宣布 新型 冠状病毒 感染 肺炎 疫情 构成 国际 关注 突发 公共卫生 事件 建议 中国 采取 旅行 贸易 限制 国家 卫生 健康 委员会 表示 中国政府 高度重视 新型 冠状病毒 感染 肺炎 防控 工作 已经 采取 严格 防控 措施 我们 信心 能力 有效 控制 最终 战胜 疫情 此前 总干事 召集 国际 卫生 条例 突发事件 委员会 会议 独立 专家 参会 我国 专家 会上 介绍 最新 疫情 形势 采取 各项 防控 措施 积极参与 会议 讨论 委员会 总干事 提出 新型 冠状病毒 感染 肺炎 构成 国际 关注 突发 公共卫生 事件 建议 临时 建议 与会 专家 德塞 高度 赞赏 中方 疫情 防控 努力 强调 宣布 进一步 动员 国际 资源 有助于 世卫 组织 卫生 体系 薄弱 公共卫生 能力 不足 国家 提供 必要 国际 援助 同时 世界卫生组织 通过 发布 临时 建议 协调 各国 行动 避免 国家 采取 不必要 过激 措施 中国政府 高度重视 新型 冠状病毒 感染 肺炎 防控 工作 已经 采取 严格 防控 措施 我们 信心 能力 有效 控制 最终 战胜 疫情 希望 国际 社会 理解 支持 中国 疫情 防控 工作 中方 一道 按照 国际 卫生 条例 世界卫生组织 建议 共同 做好 疫情 防控 维护 地区 全球 公共卫生 安全 新华社 北京 日电 上海 合作 组织 秘书长 弗拉基米尔 诺罗夫日 接受 采访 高度 赞赏 中国政府 抗击 新型 冠状病毒 感染 肺炎 疫情 采取 果断 措施 展现出 公开 透明 表示 不仅 体现 出对 中国 人民 生命 健康 高度负责 重视 人口 中国 地区 世界 公共卫生 事业 发展 作出 重大贡献 诺罗夫 中国 国家 主席 习近平 中国政府 高度重视 疫情 防控 防治 迅速 采取 一系列 有力 措施 阻止 疫情 蔓延 中方 北京 抗击 经验 前所未有 短时间 武汉 修建 两所 医院 用于 收治 新型 冠状病毒 感染 肺炎 患者 中国 上合 组织 成员国 以及 其他 国家有关 机构 研制 疫苗 治疗 冠状病毒 药品 方面 保持 紧密 合作 中国 各地 人民 群众 积极响应 政府 号召 自觉 采取 防护 措施 市场供应 充足 日常生活 井然有序 诺罗夫 相信 中国 国家 主席 习近平 领导 智慧 坚强 勤劳勇敢 中国 人民 一定 能够 尽早 战胜 疫情 全面 打赢 这场 疫情 防治 阻击战 本报 华盛顿 日电 记者 国际货币基金组织 发言人 格里 赖斯 表示 国际货币基金组织 中国 其他 新型 冠状病毒 感染 肺炎 疫情 影响 国家 人民 深表同情 中国政府 世界卫生组织 有关 方面 密切合作 采取 应对 防控 措施 非常 有益 赖斯 指出 中国 经济 体量 资源 决心 效应 此次 疫情 中国政府 非常重视 疫情 管控 已经 提高 公共卫生 服务 预防 领域 支出 必要 中国 足够 财政 空间 采取行动 目前 中国 处在 春节假期 期间 疫情 出行 消费 领域 造成 一定 影响 如果 疫情 能够 迅速 得到 控制 那么 这些 影响 就是 暂时 只要 相关 经济 活动 恢复正常 运行 整体 经济 可以 恢复 赖斯 表示 国际货币基金组织 正在 密切 关注 中国政府 和世卫 组织 通报 疫情 发展 情况 国际货币基金组织 随时 准备 帮助 各国 应对 新型 冠状病毒 感染 肺炎 疫情 造成 经济 影响 新华社 北京 日电 中宣部 召开 专题 视频会议 研究部署 新型 冠状病毒 感染 肺炎 疫情 宣传 引导 工作 中共中央政治局 委员 中宣部 部长 黄坤 出席会议 讲话 强调 深入 学习 宣传 贯彻 习近平 总书记 重要 指示精神 加大 权威 信息 发布 力度 加强 政策措施 宣传 解读 持续 振奋精神 凝聚 力量 打赢 疫情 防控 阻击战 提供 有力 舆论 支持 黄坤 指出 习近平 同志 核心 党中央 高度重视 疫情 防控 人民 群众利益 中央 成立 应对 工作 领导小组 建立 联防 联控 机制 各项 防控 举措 有力 有序 开展 宣传 战线 继续 深入 宣传 习近平 总书记 重要 指示精神 宣传 党中央 国务院 决策 部署 地区 部门 贯彻落实 有力 行动 不断 增强 全国 人民 战胜 疫情 决心 信心 深入 报道 各地 防控 疫情 举措 进展 报道 各地 支援 湖北 实际行动 生动 讲述 医护人员 科研人员 先进事迹 感人 故事 营造 万众一心 众志成城 舆论 氛围 黄坤 强调 继续 加大 信息 发布 力度 增强 发布 权威性 针对性 及时 回应 社会 关切 舆论 关注 形成 多层次 持续 释放 权威 信息 格局 做好 疫情 防控 知识 普及 引导 群众 正确 理性 看待 疫情 增强 自我 防范 意识 防护 能力 加强 文化 旅游 经营 活动 管理 阻断 疫情 通过 文化 旅游 活动场所 传播 扩散 当前 面对 新型 冠状病毒 感染 肺炎 疫情 加快 蔓延 严重 形势 各地 部门 全面 动员 全面 部署 加强 联防 联控 采取 切实有效 措施 确保 防控 工作 有力 有序 科学 周密 推进 防止 疫情 次生 灾害 强化 野生动物 管控 生态环境 印发 应对 新型 冠状病毒 感染 肺炎 疫情 应急 监测 方案 坚决 防止 疫情 次生 灾害 生态环境 人民 群众 健康 造成 不良影响 方案 明确 疫情 防控 期间 生态环境 应急 监测 工作 重点 做好 空气 地表水 环境质量 监测 疫情 防控 需要 导致 交通 出行 不便 地区 各级 生态环境 部门 协调 做好 空气 地表水 环境质量 自动 监测 运维 保障 工作 加强 饮用水 水源地 水质 预警 监测 疫情 防控 期间 饮用水 水源地 常规 监测 基础 增加 余氯 生物 毒性 疫情 防控 特征 指标 监测 完善 应急 监测 预案 提前 谋划 应急 准备 工作 结合 疫情 防控 工作 实际 进一步 完善 肺炎 疫情 环境 应急 监测 预案 同时 加强 应急 监测 物资 储备 努力 提升 应对 能力 发生 突发 环境污染 事件 或因 大量 使用 消毒 用品 造成 环境 次生 灾害 省级 肺炎 疫情 防控 领导小组 批准 第一 时间 赶赴现场 开展 监测 国家 林业 草原 召开 电视电话会议 加强 野生动物 管控 工作 进行 安排 部署 强化 野生动物 管控 疫源 疫病 监测 防控 措施 贯彻落实 派出机构 林草 防治 总站 围绕 建立 防控 工作 机制 加强 野外 巡护 看守 隔离 人工 繁育 场所 禁止 野生动物 交易 强化 疫源 疫病 监测 开展 宣传教育 工作 突出 野生动物 交易市场 餐馆 饭店 人工 繁育 场所 以及 展示 展演 单位 重点部位 辖区 省级 林业 草原 主管部门 开展 督导 检查 确保 各项 管控 措施 有效 落实 到位 派出机构 和林 防治 总站 充分认识 加强 野生动物 管控 应对 新型 冠状病毒 感染 肺炎 疫情 防控 工作 重要性 紧迫性 进一步 完善 野生动物 管控 措施 抓好 落实 保障 防疫 物资 运输 通关 服务 便捷 高效 国家 发改委 表示 截至 铁路 累计 装运 疫情 防控 物资 万件 邮政 运送 口罩 药品 防疫 物资 万箱 全国 开通 高速公路 应急 防疫 物资 绿色通道 中国 国家 铁路 集团 有限公司 表示 根据 有关 部门 要求 加强 新型 冠状病毒 感染 肺炎 疫情 防控 工作 便于 需要 及时 联系 乘车 旅客 购票 提供 一名 乘车 旅客 本人 使用 手机号码 方可 购票 未成年人 老年人 重点 旅客 以及 手机 旅客 提供 监护人 及时 联系 亲友 手机号码 港澳台 旅客 外籍 旅客 提供 电子邮箱 海关总署 全国 通关 现场 设立 专门 受理 窗口 绿色通道 疫情 防控 物资 提供 便捷 高效 通关 服务 专门 用于 疫情 防控 治疗 进口 药品 医疗器械 做到 确保 通关 延时 最短 时间 投入 疫情 防控 海关 统计 全国 海关 进口 疫情 防控 物资 批次 万件 价值 亿元 其中 防护用品 万件 价值 亿元 主要 包括 口罩 万个 护目镜 防护服 万件 药品 万盒 价值 万元 消毒 物品 万件 价值 万元 医疗器械 万件 价值 万元 加强 应急 运力 储备 降低 农产品 运输成本 疫情 发生 以来 江西省委 省政府 快速 建立 科学 高效 指挥 运行 体系 设区 迅速 动员 基层 党组织 广大党员 开展 联防 联控 江西 全省 高速公路 出入口 服务区 客运站 火车站 机场 以及 客运码头 全面 设立 卫生 检疫站 过往 人员 进行 体温 筛检 严防 疫情 输入 保障 防疫 医用 物资 全省 口罩 生产 企业 目前 开工 日产量 综合 产能 恢复 北京市政府 发布 关于 疫情 防控 期间 企业 灵活 安排 工作 通知 按照 通知 要求 除了 特定 行业 其他 企业 具备条件 应当 安排 职工 通过 电话 网络 灵活 方式 在家 上班 完成 相应 工作 具备条件 安排 职工 在家 上班 企业 安排 职工 工作 应当 采取 弹性 灵活 计算 工作 时间 方式 不得 造成 人员 汇聚 集中 天津市 交通运输 天津 区域 全部 高速公路 普通 公路 国省道 县乡 道路 省界 道路 出口 以及 高速公路 服务区 通行 车辆 司乘人员 全面 实行 体温 测试 消毒 防控 天津市 交通运输 主任 刘道刚 介绍 天津 暂停 省际 长途 客运 即一断 同时 实现 三通 持续 加强 应急 运力 储备 建立 各区 运力 协调 联络 机制 每个 至少 配备 各类 应急 车辆 持续 协调 防控 物资 运输 建立 开具 应急 物资 人员 运输 车辆 通行证 保障 渠道 持续 加强 鲜活 农产品 通行 服务 降低 鲜活 农产品 车辆 运输成本 提高 通行 效率 本报记者 江泽 陆娅楠 海涛 郑少忠 戴林峰 贺勇 靳博 报道 社区 防控 疫情 防控 基础 环节 记者 走访 发现 段时间 以来 城乡 社区 工作人员 行动 起来 加强 联防 联控 及时 入户 指导 严防 疫情 扩散 北京 最近 不少 社区 保健 医生 一项 任务 武汉 来京 人员 打电话 了解 核实 信息 进行 健康 指导 不通 联系 不上 街道办 或者 派出所 查找 联系方式 北京 朝阳区 劲松 社区 保健 医生 赵梦晗 目前 劲松 社区卫生 服务中心 联系 进行 健康 指导 武汉 来京 人员 有余 社区卫生 服务中心 主任 李永锦 表示 严防 疫情 扩散 劲松 社区 严格 实行 预检 诊制 首诊 负责制 可疑 病例 确诊 病例 采取 严格 隔离 措施 加强 病例 监测 规范 处置 流程 重点 人群 湖南 长沙 专门 配置 社区 管家 重点 排查 关键 管控 长沙 天心区 暮云 街道 怡海 社区 党支部 书记 向红兵 社区 干部 全部 网格 楼长 志愿者 全员 参战 经过 我们 排查 小区 里面 有户 需要 自我 隔离 所有 生活必需品 社区 工作人员 代购 送上门 怡海 社区 居民 肖香秀 武汉 探亲 月日 返回 长沙 家中 看到 社区 宣传 次日 主动 报告 自己 情况 还好 现在 不了 什么 社区 照顾 我们 出门 不时 社区 李丹妮 视频 聊天 视频 乐观 肖香秀 记者 现在 小区 网上 宣传员 经常 辟谣 防控 疫情 口罩 需求 猛增 由此 产生 大量 废弃 口罩 如何 防止 二次污染 上午 郑州市 二七区 长城 康桥 华城 社区 门口 一名 居民 刷卡 出门 来到 黄色 垃圾桶 旁桶 上写 几个 大字 废弃 口罩 专用 只见 摘掉 口罩 塑料袋 包裹 掀开 桶盖 进去 旁边 背药 垃圾 分类 督导员 上前 垃圾桶 喷雾 消毒 小时 一辆 厢式 货车 驶来 车上 身穿 蓝色 防护服 面戴 口罩 他们 废弃 口罩 收运 防止 交叉感染 人员 专门 指定 负责 全区 不再 换班 二七区 垃圾 分类 办公室 负责人 吕春林 介绍 二七区 废弃 口罩 回收 以来 收集 废弃 口罩 消杀 垃圾 分类 容器 郑州市 下发 紧急通知 要求 居民小区 机关 企事业 单位 增设 专门 垃圾 容器 用于 收集 废弃 口罩 废弃 口罩 收集 运输 采取 专车 专用 不得 垃圾 中转站 其他 垃圾 混合 压缩 规范 分类 废弃 口罩 运送 焚烧 发电厂 进行 无害化 焚烧处理 医疗 废弃物 处置 疫情 防控 最后 防线 一定 规范 要求 收集 处置 几天 江苏省 泰州市 姜堰 区梁 街道 生态 文明 委员 陈琳 环境保护 委员 石爱平 来到 该村 卫生室 宣传 医疗 废物 规范 处置 工作 农村 地区 春节 返乡 人员 多不少 村庄 边远 偏僻 疫情 防控 重点 领域 薄弱环节 年初 泰州市 姜堰 全国 首创 设立 村级 生态 文明 委员 环境保护 委员 当前 疫情 防控 严峻 形势 该区 充分发挥 生态 环保 两个 委员 广泛 分布 城乡 基层 人情 地情 熟悉 优势 动员 全区 多名 两个 委员 积极 参加 疫情 防控 连日来 分散 全区 各村 两个 委员 定期 社区 卫生室 进行 巡查 督促 提醒 妥善 管理 处置 医疗 废物 防止 医疗 废物 二次污染 风险 武汉 抗击 疫情 主战场 战场 战士 勇往直前 战士 一批 不计报酬 不论 生死 先锋 他们 主动 请缨 辛苦 劳累 危险 前线 誓死 队伍 前列 他们 共产党员 他们 当中 前方 医生 护士 后方 建设者 城市 运营者 他们 冲锋在前 勇气 智慧 一线 将士 做出 表率 一个 党员 就是 一面 这些 冲锋 前线 党员 无论 任何 时候 任何 地方 只要 国家 需要 人民 需要 他们 义无反顾 向前走 回头 老将 主动 请缨 前线 武汉大学 中南 医院 重症 医学科 经历 几天 天气 江城 武汉 终于 迎来 一缕 灿烂 阳光 武汉大学 中南 医院 重症 医学科 主任 彭志勇 端坐 办公室 语气 铿锵有力 仍然 满身 疲惫 今天 凌晨 两点 黄石 会诊 赶回来 上午 抢救 两位 重症 患者 今天 小时 作为 一名 有着 党龄 党员 这次 彭志勇 年来 第三次 冲锋 防疫 救治 前线 年前 疫情 暴发 彭志勇 参与 会诊 抢救 多位 重症 患者 禽流感 暴发 主动 请缨 前线 负责 重症 患者 抢救工作 如今 新型 冠状病毒 感染 肺炎 疫情 暴发 带领 武汉大学 中南 医院 团队 再次 冲锋 抗击 疫情 第一线 一名 党员 科室 主任 带头 带头 彭志勇 平静 身先士卒 当成 第二个 几乎 小时 科室 办公室 沙发 上靠 一会 日晚 坚守 半个 多月 彭志勇 终于 得空 第一次 回家 几个 小时 凌晨 科室 电话 叫醒 原来 病房 收治 一位 危重症 患者 病情 复杂 急需 前来 指导 救治 彭志勇 二话没说 立即 赶往 医院 一番 忙碌 之后 窗外 蒙蒙亮 疫情 就是 集结 不光 每位 医护人员 战士 彭志勇 重症 党支部 多位 党员 一名 党员 带头 冲锋 连续作战 一个月 没有 退缩 大家 尽力 救治 一名 患者 不仅 我们 职责所在 社会 战胜 疫情 信心 抗击 疫情 除了 勇气 科学 精神 作为 一名 防疫 救治 前线 老将 经验 丰富 小心谨慎 按照 对待 疫情 标准 进行 病房 改造 严格 制定 流程 规划 医护人员 进出口 正因如此 本来 容易 感染 病房 余名 医护人员 只有 轻度 感染 感染率 重症 病房 危重病 危险 系数 病人 状况 为了 患者 信心 彭志勇 坚持 亲自 查看 一位 病人 隔离 服一 就是 小时 不能 不能 吃饭 喝水 厕所 对于 过五旬 彭志勇 来说 不小 考验 怨言 危重 病房 病人 各自 病情 每个 病人 根据 身体状况 给出 一套 相应 方案 每个 方案 彭志勇 亲自 参与 武汉大学 中南 医院 接诊 一名 黄冈市 转来 老年 重症 患者 当时 患者 一直 热血 饱和度 不断 下降 经过 气管 插管 抢救 明显好转 呼吸困难 很多 医院 不敢 收治病人 转到 经过 会诊 彭志勇 决定 启用 人工 心肺 治疗 帮助 恢复正常 血压 心跳 维持 呼吸 功能 肺部 得到 充分 休息 帮助 早日 脱离 生命危险 医护人员 密切 监护 病情 最终 患者 平稳 度过 观察期 新型 冠状病毒 潜伏期 症状 指征 明显 容易 传播 我们 每天 不敢 懈怠 彭志勇 每当 看到 重症 患者 康复 出院 自己 辛苦 觉得 入党 誓词 一句 随时 准备 党和人民 牺牲 一切 彭志勇 感到 欣慰 疫情 面前 重症 党员 冲锋在前 全员 集体 上阵 没有 一个 退缩 如今 收治 余名 患者 八成 患者 通过 救治 成功 康复 小兵 党员 危急 时刻 妈妈 一定 保护 自己 大年初一 轮班 休息 手机 女儿 稚嫩 声音 胡龙霞 终于 不住 眼泪 夺眶而出 平复 心情 自己 打气 一定 坚强 抗击 疫情 就是 保护 家人 胡龙霞 华中科技大学 协和医院 肿瘤 中心 护士 抽调 增援 金银 医院 武汉市 最大 传染病 专科医院 收治 大批 重症 危重症 患者 党员 危急 时刻 那次 抽调 肿瘤 中心 需要 一名 护士 胡龙霞 觉得 自己 责无旁贷 去年 武汉 军运村 医疗 中心 感染 志愿 服务 一定 经验 即便如此 胡龙霞 还是 没敢 家人 实情 只是 轻描淡写 一个 医院 支援 一段时间 可能 不能 回家 春节 进入 金银 医院 胡龙霞 不停 自己 心理 暗示 最高级别 防护 标准 规范 操作 流程 自己 需要 病毒 但当 防护服 隔离 衣戴 口罩 防护 面屏 自己 包裹 严严实实 时候 还是 觉得 病房 到处 弥漫着 看不见 摸不着 病毒 危险 确实 危险 随着 疫情 发展 金银 医院 收治 轻症 确诊 患者 陆续 转走 重症 危重症 病人 胡龙霞 救治 重心 因为 病情严重 这些 病人 一刻 不能 气管 插管 血透 护理 擦拭 翻身 等等 护理 工作 不仅 繁重 而且 需要 病人 密切接触 操作 稍有不慎 感染 风险 一线 医护人员 不仅 工作 繁重 心理 承受 巨大 压力 胡龙霞 一遍 告诉 自己 坚强 我们 过去 武汉 过去 护士 工作 三班倒 晚班 是从 下午 凌晨 小时 一个 护士 要管 三个 病房 而且 她们 尽可能 做到 不吃不喝 厕所 不仅 是因为 穿脱 一次性 防护服 花费 时间 因为 防护 物资 紧缺 需要 节省 着用 每天 下班 防护服 里面 衣服 早已 汗水 浸透 鼻梁骨 颧骨 口罩 生疼 手上 皮肤 常常 泡脱 作为 一名 党员 胡龙霞 时刻 冲锋在前 一名 患者 肾功能 衰竭 需要 血液 透析 但是 几个 其他 科室 抽调 护士 没有 经验 不敢 动手 胡龙霞 看着 机器 迷宫 似的 管子 犯晕 还是 主动 请缨 前辈 学会 操作方法 自己 增加 工作量 重症 病区 胡龙霞 许多 操作 创的 依然 平安无事 结果 正常 前几日 病毒 核酸 检测 阴性 同事 接棒 胡龙霞 开始 酒店 隔离 观察 回顾 这些 抗疫 一线 经历 只是 一名 党员 一名 医护 工作者 应该 这次 抗击 疫情 战线 只是 一名 小兵 很多 同行 付出 远远 群像 时间 赛跑 党员 突击队 凌晨 点火 神山 医院 施工现场 灯火通明 上百 吊车 挖掘机 推土机 工程机械 一片 喧嚣 这里 开工 之日起 承载 千万 武汉市 抗击 疫情 希望 实现 火神 速度 一支 打硬仗 打胜仗 队伍 队伍 核心 就是 党员 突击队 施工现场 中建 三局 承包 公司 项目经理 张正林 嗓子 项目 成立 党员 突击队 以来 陆陆续续 已经 多名 党员 加入 这些 队员 工地 真正 拼命三郎 他们 按照 工种 分成 小组 小时 鏖战 不仅 承担 大部分 调度 协调 指挥 工作 劳务 工人 一起 下场 干活 掀起 一轮 抢工 热潮 凌晨 两点 多岁 党员 突击队 成员 黄甜 终于 手头 工作 打开 家庭 信群 一看 发觉 今天 新婚 妻子 生日 赶忙 发消息 疫情 过去 武汉 好好 补过 一个 生日 黄甜 中建 三局 设计 人员 天前 老家 天门 举办 婚礼 当晚 公司 召回 武汉 晚上 紧急 抽调 火神 医院 建设项目 负责 火神 医院 深化 设计 设计 图纸 现场 施工 基础 一点 马虎 不得 更何况 火神 医院 必须 一次 成型 图纸 要求 连续 昼夜 黄甜 同事 接力 鏖战 终于 晚上 完成 深化 设计 工作 没有 下班 黄挡 一名 党员 主动 请缨 带领 团队 负责 工地 设备 人员 物资 施工 实况 所有 实时 数据 管理 为了 保障 工地 施工 忙而不乱 他们 制定 小时 作战 地图 现场 单位 施工进度 小时 进行 通报 考核 确保 进度 受控 他们 工程 数据库 任何 一个 环节 施工 信息 一清二楚 各种 工程机械 轰鸣 中黄 手机 不停 已经 想不起来 几天 几个 小时 但是 为了 火神 医院 早日 投入 抗疫 工作 再累 值得 紧急 施工 需要 大量 混凝土 很多 工厂 已经 停工 放假 事情 紧急 中建 副总经理 明来 主动 请缨 召集 工厂 成立 党员 突击队 恢复 生产 确定 永丰 汉阳 供应 火神 医院 五里 界厂 武昌 供应 神山 医院 迅速 集结 台车 泵辆 运输罐 驾驶员 驰援 地雷 神山 医院 开工 建设 依然 党员 突击队 冲锋在前 大年三十 投身 武汉 火神 医院 建设 年初 转战 神山 医院 建设 火神 医院 抢工 需要 凌晨 回到 火神 医院 进行 支援 这个 春节 中建 三局 公司 马不停蹄 奋战 建设 一线 一名 党员 哪里 需要 哪里 支援 建设 神山 医院 党员 突击队 还有 不少 农民工 党员 我们 党员 我们 要冲 农民工 党员 黄坤 一边 铺设 医护人员 休息室 水管 电线电缆 一边 一口 沙哑 黄陂 口音 说道 接到 武汉 神山 医院 建设 紧急 征招 工人 消息 黄坤 顾不上 家中 年迈 父母 妻儿 细说 召集 村里 武汉 周边地区 几个 务工 兄弟 立即 奔赴 武汉 神山 医院 项目部 过岁 陈力兵 他们 年龄 最大 一位 作为 党员 总是 最苦 最累 晚班 武汉 第二个 家里 一分 现场 两班 干活 由于 工序 交叉 场地 有限 晚上 项目 管网 铺设 集中 时间 陈力兵 经常 通宵 作业 党员 突击队 带领 下雷 神山 医院 项目 机电 施工 火速 推进 不到 小时 队伍 已经 完成 医护 休息区 桥架 配管 配线 给排水 主管 施工 室外 排水管 全部 铺设 机电 安装 正在 紧锣密鼓 进行 内蒙古自治区 呼伦贝尔 扎兰屯市 繁荣 街道 小溪 社区 党员 入党 积极分子 面对 党旗 宣誓 激励 大家 发挥 基层 党组织 战斗 堡垒作用 广大党员 先锋 模范作用 坚决 打赢 疫情 防控 阻击战 贡献力量 摄影 报道 京东 充分发挥 自身 物流 零售 技术 服务 方面 优势 万名 员工 全力 投入 支持 保障 春节 供给 社会各界 一起 抗击 疫情 京东 武汉 地区 捐赠 口罩 万件 医疗 物资 火速 送达 同时 京东 物流 开通 全国 各地 支援 武汉 救援 物资 特别 通道 公益 组织 企事业 单位 机构 义务 提供 针对 武汉 地区 医疗 物资 捐赠 运输 服务 优先 配送 医疗 慈善机构 指定 医疗 物资 优先 保障 医疗 物资 运输 同时 京东 物流 全力 保障 全国 消费者 日常生活 需求 新华社 北京 日电 朝鲜劳动党 委员长 金正恩 中共中央 总书记 习近平 亲署 代表 朝鲜 党和人民 中国 防控 新型 冠状病毒 感染 肺炎 疫情 表示 诚挚 慰问 提供 支持 金正恩 表示 本人 朝鲜 党和人民 中国 发生 此次 疫情 看作 自己 事情 我们 坚信 习近平 总书记 英明领导 中国 政府 人民 一定 能够 打赢 疫情 防控 阻击战 借此机会 奋战 疫情 防控 一线 全体 中共党员 医护人员 致以 问候 疫病 夺去 亲人 家庭 表示 深切 慰问 中方 提供 支持 尊敬 习近平 总书记 保重 身体 中国 人民 平安 幸福 习近平 金正恩 委员长 朝鲜 党和人民 慰问 支持 表示 衷心感谢 新华社 北京 日电 中共 中央政治局常委 国务院 总理 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 组长 李克强 疫情 防控 国家 重点 医疗 物资 保障 调度 平台 考察 强调 习近平 同志 核心 党中央 坚强 领导 全力 保障 重点 医疗 防控 物资 生产 供应 优化 调度 优先 保障 重点 地区 需要 同时 保障 生活必需品 供应 打赢 疫情 防控 阻击战 提供 必要条件 李克强 听取 当前 医用 防护服 口罩 重点 防控 物资 生产 调度 保障 情况汇报 李克强 加快 医疗 防控 物资 生产 增加 供应 保障 能力 降低 疫情 感染 患者 死亡率 提高 治愈率 做好 防控 工作 必要条件 增加 供应 就是 增强 抗击 疫情 战斗力 充分 挖掘 潜在 产能 保证质量 基础 争分夺秒 增加 生产 还要 创造条件 扩大 产能 完善 不同 场所 不同 人群 科学 使用 医疗 防控 物资 标准 医护 工作者 战斗 抗击 疫情 第一线 舍己救人 自身 需要 防护 重点 医疗 防控 物资 首先 保证 他们 需要 国务院 联防 联控 机制 加强 重点 医疗 防控 物资 全国 统一 调度 职能部门 齐心协力 湖北省 特别 武汉市 疫情 防控 重点 地区 医疗 防控 物资 优先 保障 李克强 分别 生产 医用 防护服 口罩 河南 福建 两地 企业 视频 连线 加班加点 工作 工人 表示慰问 企业 介绍 目前 生产 情况 表示 抓紧 生产 全国 防控 疫情 出力 李克强 询问 企业 生产 还有 哪些 困难 原料 是否 有效 保障 疫情 防控 当前 全国上下 共同 紧迫 任务 医疗 防控 物资 保障 供应 其中 重要一环 生产 企业 抗击 疫情 军工厂 生产 一件 产品 就是 医护人员 人民 群众 多一重 保护 一道 安全 屏障 希望 你们 开足马力 保质 扩量 增加 生产 李克强 叮嘱 随行 有关 负责同志 随着 疫情 防控 工作 持续 推进 群众 生活必需品 保供 任务 重要 保障 蔬菜 肉食 蛋奶 供应 各地 努力 增加 供给 维护 正常 交通秩序 畅通 绿色通道 协调 做好 物流配送 保证 批发市场 超市 便利店 补货 及时 正常 供应 价格 基本 稳定 依法严惩 哄抬物价 囤积居奇 牟取暴利 行为 打击 假冒伪劣 维护 市场秩序 保障 人民 群众 正常 生活 李克强 勉励 在场 工作人员 贯彻落实 习近平 总书记 关于 疫情 防控 重要 指示精神 坚定信心 同舟共济 科学 防治 精准 施策 坚决 打赢 这场 疫情 防控 阻击战 刘鹤 肖捷 何立峰 参加 上述 活动 一场 特殊 战斗 需要 一批 英勇 战士 一次 生死搏斗 涌现 一批 无畏 勇士 前不久 召开 中共中央政治局 常务委员会 会议 习近平 总书记 代表 党中央 奋战 疫情 防控 工作 一线 全国 广大 医务 工作者 同志 表示 衷心 感谢 强调 加强 医护人员 安全 防护 工作 党中央 印发 通知 明确要求 关心 关爱 奋战 疫情 防控 斗争 一线 专家 医护人员 采取 务实 贴心 到位 举措 帮助 疫情 防控 斗争 一线 专家 医护人员 解决 实际困难 解除 后顾之忧 党中央 亲切 关怀 鼓舞 激励 奋战 疫情 防控 一线 勇士 守护 人民 群众 生命安全 身体健康 英勇 奋斗 顽强拼搏 扎实 工作 国有 战召 回战 必胜 面对 疫情 广大 医护人员 冲锋在前 留下 最美 行者 身影 各地 支援 医疗队 紧急 集结 除夕夜 向着 武汉 出发 这些 口罩 勒到 破皮 脸颊 汗水 浸到 泛白 双手 手术室 席地 身影 医护人员 时间 赛跑 病毒 搏击 病毒 面前 筑起 一道道 健康 防线 人民 群众 真切 体会 什么 白衣战士 无畏 坚韧 奉献 尽早 医院 建好 病人 快点 进来 武汉 火神 医院 神山 医院 建设 工地 上百 施工 机械 昼夜 轰鸣 千名 工人 通宵 奋战 我们 组织 人员 全力 投入 生产 医护人员 尽快 战袍 面对 疫情 防控 物资供应 紧张 各地 有关 企业 第一 时间 复工 争分夺秒 生产 全力 保证 物资供应 论文 祖国 地上 为了 攻克 病魔 一大批 科研 工作者 积极 投入 防控 疫情 阻击战 按照 战时 状态 推进 科研 攻关 抗击 疫情 这场 没有 硝烟 战斗 包括 医护人员 在内 各行各业 工作者 挺身而出 义无反顾 冲锋 疫情 防控 第一线 筑起 抗击 疫情 钢铁长城 谱写 感天动地 生命 赞歌 患者 救治 科研 攻关 物资 保障 交通管理 信息 发布 疫情 防控 一条 战线 有人 敬业 值守 默默 奉献 我们 奋战 疫情 防控 一线 勇士 致敬 你们 辛苦 你们 时代 可爱 你们 身上 生动 体现 伟大 民族 精神 社会主义 核心 价值观 你们 行动 我们 信心 打赢 疫情 防控 阻击战 奋战 疫情 防控 一线 勇士 最好 致敬 就是 他们 心连心 一起 他们 所想 他们 所急 成为 他们 坚强 后盾 做好 防护 物资供应 防护 措施 落实 动员 力量 特事 办供 全力 做好 后勤保障 尽全力 保障 医护人员 自身 健康 加强 他们 防护 轮换 缓解 他们 身体 心理压力 薪酬 待遇 劳动 保障 人身保险 方面 他们 提供 最优 服务 保障 他们 免除 后顾之忧 我们 一个 按照 疫情 防控 要求 自己 做起 身边 做起 减轻 一线 救治 压力 共同 扛起 防疫 抗疫 责任 知道 知道 为了 最近 歌词 广为流传 很多 网友 用来 致敬 奋战 一线 勇士 病毒 无情 人间 勇毅 笃定 战无不胜 打赢 这场 疫情 防控 阻击战 中国 一定 中国 人民 一定 面对 新型 冠状病毒 感染 肺炎 疫情 社会各界 纷纷 捐款捐物 支援 疫情 防控 山东省 沂南县 蒲汪镇 村民 自发 组织 捐款 不少 外地 乡亲 通过 手机 捐款 表达 爱心 当天 该村 募捐 万多元 小朋友 同贺 踮起 捐出 自己 压岁钱 杜昱葆 人民 视觉 岁末年初 新型 冠状病毒 感染 肺炎 疫情 突袭 武汉 医院 就是 战场 医护人员 就是 战士 钟南山 院士 高铁 疲惫 面庞 动容 一个个 不计报酬 不论 生死 主动 请缨 医护人员 红遍 网络 一批批 避险 畏难 医疗队 大家 感佩 他们 危险 地方 坚守 他们 向着 战场 逆行 多少 可歌可泣 故事 每天 这里 发生 致敬 逆行 白衣战士 疫情 就是 命令 他们 勇敢 逆行 一站 武汉 已经 踏上 返乡 旅程 武汉大学 人民 医院 病理科 医生 吴小艳 收到 医院 发出 医疗 支援 号召 立刻 返回 武汉 两个 小时 出现 岗位 大家 战斗 只有 回到 战场 安心 吴小艳 战友 这里 越是 危险 时候 越是 要冲 前面 严丽 华中科技大学 附属 同济 医院 急诊 内科 主任医师 原本 医院 申请 休假 全家 准备 外出 旅行 机场 回到 医院 刚刚 结束 援藏 武汉市 精神 卫生 中心 院长 琥月 紧急 调回 工作 多年 武汉 金银 医院 同事 并肩作战 接到 工作 命令 那天 正是 女儿 北京 武汉 春节 第二天 琥刚 女儿 一面 一头 扎进 金银 医院 因为 感染 家人 一直 医院 附近 宾馆 至今 时间 女儿 不计报酬 不畏 生死 随叫随到 万众一心 遏制 疫情 我们 可以 我们 共产党员 我们 坚决 请战 一线 疫情 面前 武汉 全国 各地 医护人员 请战 书上 写下 一条条 滚烫 话语 一方有难 八方支援 多名 医疗 队员 北京 上海 广东 四川 江苏 他们 主动 请缨 勇敢 逆行 武汉 人民 并肩作战 我们 时刻 准备 随时 奔赴 一线 除夕夜 接到 自愿 报名 支援 湖北 通知 上海市 奉贤区 古华 医院 医生 蔡海英 立即 报了名 一个 小时 感染性 疾病 科室 医生 护士 出发 广东中山大学 孙逸仙纪念医院 主管 护士 陈林叶 除夕 刚回到 广东 揭阳 老家 接到 通知 提着 一个 红色 塑料袋 踏上 了去 武汉 列车 妈妈 不让 行李箱 起来 志愿 加入 中国共产党 上海复旦大学 附属 中山 医院 重症 医学科 护士长 武汉 金银 医院 通过 远程 连线 火线 入党 大年三十 接到 出发 指令 匆匆 扒拉 几口 背上 行囊 汶川 地震 全国 这样 援助 四川 现在 我们 武汉 红十字会 医院 四川省 第一批 医疗队 临时 党委 组织 委员 成都 中医药大学 附属 医院 呼吸科 主任 张传涛 团队 支援 病区 迅速 搭建 中西医 结合 病房 病毒 无情 他们 不是 知道 危险 使命 召唤 他们 义无反顾 战场 死神 赛跑 他们 不眠不休 坚守 一线 发热 门诊 定点医院 专科医院 观察 隔离区 红区 这些 名词 普通人 望而生畏 但是 武汉市 万名 医务人员 繁重 工作 坚守岗位 万余名 白衣战士 奋战 抗击 疫情 第一线 武汉市 医院 发热 门诊 负责人 开诊 以来 医院 开辟 诊室 小时 接诊 安排 医生 同时 门诊患者 服务 每天 平均 接诊 患者 左右 华中科技大学 同济 医院 神经内科 护士 王源媛 主动 请缨 成为 医院 第一批 进入 发热 门诊 医护人员 我们 动作 麻利 一点 诊治 一个 病人 防护服 穿脱 一次 需要 半小时 为了 时间 全部 病人 身上 她个 小时 不吃不喝 护目镜 泛满 水珠 汗湿 皮肤 发皱 随着 各地 援军 陆续 到来 武汉 部分 医护人员 得以 暂下 火线 轮休 听说 女儿 奋战 一个多月 安全 回来 华中科技大学 协和医院 感染 护士 柴应兰 父亲 医院 一封 感谢信 她们 工作 任务 病房 收治 危重病 她们 每天 工作 时间 她们 工作 环境 艰苦 危险 随时 感染 风险 每天 如此 高强度 压力 连轴 工作 她们 常态 但是 她们 没有 胆怯 退缩 她们 没有 叫苦叫累 她们 时刻 陪伴 患者 身边 哪有什么 白衣天使 她们 只不过 一群 孩子 一身 衣服 前辈 样子 治病救人 死神 罢了 四面八方 赶来 紧急 驰援 医护人员 来不及 休整 立刻 冲入 一线 浙江省 桐乡市 中医医院 重症 监护室 护士 施娟 浙江 医疗队 驰援 武汉 按照 领队 栩彬的 叮嘱 为了 污染 防护服 节省时间 护士 一下 立刻 剪掉 长发 零点 中南大学 湘雅 医院 血液 净化 中心 护士 刘亮 协同 医生 医治 危重 患者 前线 医务 工作者 穿着 足足 衣服 完成 抽血 血气 分析 打针 各项 护理 措施 休息 一段时间 紧接着 当天 点到点 排班 厚厚的 防护服 一切 细小 动作 变得 如此 困难 小时 没有 停歇 汗水 已经 湿透 衣服 到达 武汉市 江夏区 第一 人民 医院 几天 江苏 医疗队 队长 南京医科大学 第二 附属 医院 主任 孙立群 已经 嗓音 沙哑 连日来 每天 上午 本地 医生 一起 查房 指导 制定 治疗 方案 下午 顾得上 午饭 用开 水泡 对付 一下 危险 无处不在 一个 斗士 倒下 我们 还有 无数 斗士 冲锋在前 一如既往 坚守阵地 迎接 未知 挑战 中南大学 湘雅 医院 赶来 武汉 金银 医院 重症 监护室 支援 护士 黄艳清 看到 一名 武汉 医生 感染 依然 坚强 眼神 笔记本 写下 时间 赛跑 死神 赛跑 广大 医务 工作者 近乎 不眠不休 工作 热情 抗击 疫情 救治 病患 连日来 武汉 越来越 确诊 患者 治愈 出院 为了 守护 患者 生命 他们 家人 主动 隔离 这些 白衣战士 父母 孩子 孩子 父母 时值 春节 盼望 家人 团圆 一顿 年夜饭 人们 勿念 畏惧 退缩 医生 我们 坚守 除夕夜 华中科技大学 附属 同济 医院 医护人员 身穿 防护服 护目镜 这样 纸条 亲人 年月日 一张 两鬓 斑白 医生 坐在 楼道 吃饭 照片 出现 朋友圈 不少 网友 心疼 不已 这位 医生 名叫 少华 江夏区 中医医院 内科主任 疫情 发生 每天 白黑 连轴转 经常 深夜 宿舍 休息 没有 回家 一顿饭 家人 担心 身体 吃不消 一桌 饭菜 再三 叮嘱 一定 回家 顿饭 为了 安抚 家人 少华 答应 了为 避免 交叉感染 少华 坚持 不肯 进门 家人 拿来 高一 两把 凳子 坐在 楼道 吃起饭来 吃完饭 少华 没有 停留 片刻 马上 离开 抗击 疫情 保卫 城市 就是 保护 自己 家人 采访 很多 医护人员 这么 来自 四面八方 医疗队 放弃 可以 亲人 团圆 春节 不远千里 来到 这里 李连香 陕西省 人民 医院 感染 控制 主任 几天 父亲 刚刚 过世 悲痛 主动 报名 加入 支援 湖北 医疗队 李连香 对于 自己 选择 家人 虽然 担心 支持 只是 年迈 母亲 南方 医科大学 珠江 医院 呼吸 危重症 医学科 主治医师 卢毅荣 有个 贴心 棉袄 武汉 支援 妻子 信息 女儿 每晚 爸爸 不肯 睡觉 一天 晚上 终于 抽空 女儿 视频 女儿 一直 爸爸 什么 时候 回来 卢毅荣 告诉 女儿 爸爸 很多 叔叔 阿姨 怪兽 怪兽 很快 回来 女儿 放心 睡觉 日记 写道 这里 无数 爸爸妈妈 怪兽 而且 很快 胜利 真的 很快 武汉 全国 许许多多 白衣战士 舍小家 大家 直面 疫情 英勇 奋战 他们 决心 已定 全胜 收兵 最美 白衣战士 平安 凯旋 本报记者 李泓冰 何勇 鲜敢 雪青 方敏 宋豪新 孙超 参与 采写 本报 北京 日电 国务院 总理 李克强 日前 应约 欧盟委员会 主席 冯德 莱恩 通电话 李克强 指出 中国政府 始终 人民 群众 生命安全 健康 放在 第一位 正在 公开 透明 有力 有序 开展 新型 冠状病毒 感染 肺炎 疫情 防控 工作 目前 重点 防止 疫情 扩散 蔓延 做好 患者 救治 同时 保障 人民 群众 以及 外国 侨民 正常 生活 秩序 中国政府 人民 信心 决心 能力 打赢 这场 疫情 防控 阻击战 李克强 强调 我们 当前 正在 全力 保障 奋战 抗疫 一线 医护人员 所需 医疗 物资 希望 欧盟 中方 通过 商业渠道 欧盟 成员国 紧急 采购 医疗 物资 提供 必要 便利 我们 愿同 包括 欧盟 在内 国际 社会 加强 信息 政策 沟通 技术 交流 开展 相关 合作 冯德 莱恩 表示 欧盟 高度 尊重 认可 中方 防控 疫情 采取 措施 尽己所能 动用 一切 可能 资源 中方 提供 帮助 协调 有关 成员国 中方 采购 医疗 物资 提供 便利 王毅 参加 上述 活动 本报 北京 日电 连日来 一些 国家 政要 通过 各种 方式 纷纷 高度评价 中方 抗击 新型 冠状病毒 感染 肺炎 疫情 努力 表达 中国 支持 俄罗斯 总统 普京 致电 习近平 主席 疫情 很多 中国 家庭 带来 痛苦 损失 表示慰问 祝愿 所有 患者 早日康复 表示 相信 习近平 主席 领导 中方 采取 坚决 措施 一定 阻止 疫情 蔓延 损失 减少 最低 程度 俄罗斯 人民 愿向 友好 中国 人民 提供 必要 协助 俄罗斯 有关 部门 中方 相关 部门 开展 密切协作 尽快 消除 我们 面临 这一 共同 威胁 白俄罗斯 总统 卢卡申科 表示 中国 领导人 效应 中国 人民 英勇 精神 令人钦佩 白俄罗斯 永远 中国 可靠 忠实 朋友 白方 中方 提供 医疗 援助 物资 帮助 中国 人民 抗击 疫情 泰国 国王 集拉 隆功 表示 国际 社会 中国政府 应对 疫情 努力 决心 采取 广泛 防疫 措施 印象 深刻 全体 泰国 人民 中国 人民 同舟共济 祝愿 中国 早日 成功 克服困难 战胜 疫情 尼泊尔 总统 班达 表示 这个 艰难 时刻 我们 坚定 中国政府 友好 中国 人民 团结 一起 我们 中国 领导人 遏制 疫情 传播 非凡 努力 深表 赞赏 支持 感谢 中方 关照 尼泊尔 公民 突尼斯 总统 赛义德 高度 赞赏 中国政府 抗击 疫情 努力 表示 相信 习近平 主席 坚强 睿智 领导 中方 举措 一定 早日 取得成效 成功 控制 疫情 喀麦隆 总统 比亚 表示 中国政府 中国 人民 行动 起来 英勇 抗击 疫情 时刻 代表 喀麦隆 人民 表达 中国 人民 慰问 支持 科特迪瓦 总统 塔拉 表示 科特迪瓦 政府 人民 坚定 支持 中国政府 人民 战胜 疫情 努力 巴基斯坦 总理 伊姆兰 表示 巴方 高度 赞赏 坚定 支持 中方 抗击 疫情 努力 感谢 中方 公民 提供 帮助 坚信 中方 能够 充分发挥 独特 制度 优势 战胜 疫情 调集 全国 现在 所有 库存 中方 提供 抗疫 医疗 物资 援助 巴基斯坦 人民 坚定 兄弟 中国 人民 一起 蒙古国 总理 呼日勒 苏赫 表示 蒙古国 人民 中国政府 人民 面临 疫情 挑战 感同身受 坚信 中国政府 坚强 领导 中国 人民 团结 努力 中方 能够 很快 遏制 疫情 蔓延 困难 时刻 蒙古国 蒙古国 人民 愿同 中方 并肩 努力 新加坡 总理 李显龙 表示 中国 正在 努力 做好 疫情 防控 新加坡 做好 准备 没有 必要 感到 恐慌 新加坡 中国 密切合作 共同 抗击 疫情 圣多美和普林西比 总理 苏斯 中国政府 表达 慰问 支持 表示 相信 中国 一定 战胜 当前 疫情 泰国 印度尼西亚 印度 伊朗 埃塞俄比亚 布基纳法索 赤道几内亚 冈比亚 塞拉利昂 国外 赞赏 中国 领导人 果断 决策 正确 指挥 迅速 采取 坚决 有力 措施 展现 公开 透明 负责 态度 表示 相信 中方 一定 能够 取得 抗击 疫情 最终 胜利 国际奥委会 主席 巴赫 表示 中国 人民 正在 做出 努力 表示 全力支持 高度 赞赏 崇高 敬意 中国 人民 正在 积极 有序 抗击 疫情 习近平 主席 亲自 指挥 部署 我们 增添 信心 我们 完全 相信 北京 冬奥会 筹备工作 不会 受到 影响 中国 再次 北京 欢迎 全世界 运动员 同场竞技 上海 合作 组织 秘书长 诺罗夫 表示 中国政府 采取 果断 有力 举措 特别 公开 透明 发布 疫情 信息 不仅 体现 中国政府 人民 生命 健康 高度负责 地区 世界 公共卫生 事业 发展 作出 重大贡献 相信 勤劳勇敢 智慧 坚强 中国 人民 一定 能够 短时间 打赢 疫情 防控 阻击战 非洲联盟 委员会 主席 代表 非盟 声援 中国 抗击 疫情 表示 艰难 时刻 我们 中国 保持 牢固 团结 世界 银行行长 马尔 帕斯 亚洲开发银行 行长 浅川 雅嗣 亚洲 基础设施 投资 银行行长 金立群 开发 银行行长 卡马 博鳌 亚洲 论坛 理事长 潘基文 联合国儿童基金会 执行 主任 福尔 赞赏 中国 领导人 中国政府 抗击 疫情 采取 果断 有力 措施 相信 中国 必将 打赢 这场 疫情 防控 阻击战 表示 坚定 中国政府 中国 人民 一起 准备 中方 提供 帮助 本报 北京 日电 近日 一些 国家 政党 领导人 致函 中共中央对外联络部 通过 党际 交往 渠道 方式 积极 评价 中方 抗击 新型 冠状病毒 感染 肺炎 疫情 努力 老挝人民革命党 中央 总书记 国家 主席 表示 疫情 暴发 以来 习近平 总书记 亲自 领导 加强 指挥 成立 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 全面 及时 防控 应对 疫情 不仅 保护 中国 人民 生命安全 保护 世界 人民 生命安全 坚信 中国 党和政府 坚强 领导 中国 人民 一定 能够 有效 控制 疫情 早日 恢复 人民 群众 正常 生产 生活 巴基斯坦人民党 常务副 主席 参议院 中巴 经济 走廊 联合 合作 委员会 主席 雪莉 拉赫曼 表示 中国 应对 新型 冠状病毒 感染 肺炎 疫情 速度 快如闪电 令人 赞叹 疾病 暴发 难以预料 人类 共同 面对 悲剧 巴基斯坦 中国 全天候 朋友 我们 中国 共克 时艰 通过 此次 事件 我们 学到 中国 面对 突发事件 及时 采取行动 妥善 应对 提供 服务 方面 重要 经验 南非 非国大 全国 执委 图利 表示 密切 关注 新型 冠状病毒 感染 肺炎 疫情 发展 情况 中国 人民 万众一心 众志成城 抗击 疫情 世界 进步力量 中国 人民 一起 南非 非国大 南非 人民 坚定 支持 中国共产党 中国 人民 黎巴嫩 未来 阵线 总书记 艾哈迈德 表示 我们 关注 中国 疫情 病逝 表示 哀悼 中方 抗击 疫情 努力 表示 赞赏 相信 中国共产党 领导 中国 一定 抗击 疫情 斗争 取得胜利 未来 阵线 坚定 中国 人民 一起 提供 帮助 埃及 自由 埃及 人党 主席 哈利勒 表示 一直 十分 关注 疫情 发展 因为 不仅 关乎 伟大 中国 而且 关乎 全世界 中国 应对 控制 解决 疫情 采取 措施 努力 表示 赞赏 尊重 伊朗 伊斯兰 联合党 总书记 达姆 奇安 表示 防控 新型 冠状病毒 感染 肺炎 疫情 斗争 反映 中国政府 中国共产党 朋友 维护 中国 人民 利益 坚定 决心 积极 努力 伊朗 始终 中国 一起 伊朗 伊斯兰 联合党 全体 党员 始终 中国共产党 朋友 一起 我们 中国 人民 表示慰问 祝愿 中国 人民 取得 最终 胜利 阿根廷 执政党 正义党 主席 众议院 副议长 希奥哈 表示 阿中 兄弟 国家 我们 历史 我们 紧密 相连 困难 时刻 我们 愿同 中国共产党 中国 人民 更加 紧密 一起 我们 坚信 习近平 总书记 坚强 领导 凭借 中国 先进 科技 医疗 水平 以及 医护人员 不懈努力 疫情 很快 得到 有效 控制 墨西哥 革命制度党 主席 拉美 政党 常设 大会 主席 莫雷诺 表示 面对 新型 冠状病毒 感染 肺炎 疫情 中国 暴发 墨西哥 革命制度党 完全 中国 人民 一起 中方 防疫 行动 十分 重要 墨方 对此 表示 认可 支持 流感 墨西哥 肆虐 墨方 直面 巨大 挑战 最终 战胜 疫情 因此 墨方 防疫 攻坚 感同身受 我们 坚信 中国 一定 能克服 时艰 打赢 防疫 攻坚战 哥斯达黎加 基督教 社会 团结党 主席 罗斯 表示 哥斯达黎加 持续 关注 新型 冠状病毒 感染 肺炎 疫情 发展 中国政府 阻止 疫情 蔓延 作出 巨大 努力 采取 果断 措施 令人 赞叹 希望 中方 早日 渡过难关 欧洲 保守 改革 党团 主席 欧洲议会 欧中 友好 小组 主席 赫拉 迪尔 表示 近期 以来 密切 关注 中国 有关 形势 疫情 感染 失去 生命 感到 悲伤 坚信 成功 抗击 非典 中国 中国 人民 再次 战胜 新型 冠状病毒 感染 肺炎 疫情 东盟 秘书长 康富 雅加达 接受 中国 媒体 联合 采访 康富 表示 新型 冠状病毒 感染 肺炎 疫情 暴发 以来 中国政府 迅速行动 武汉 疫情 应对 工作 展开 专业 指导 高效 组织 大批 专业 医疗 人员 前往 武汉 进行 支援 有效 缓解 当地 医疗机构 面临 巨大 压力 中国政府 短时间 投入 巨额 资金 调拨 大量 物资 运往 湖北省 疫情 影响 民众 提供 强有力 支持 康富 表示 中国 国家 主席 习近平 近期 多次 召开 会议 做出 部署 动员 广大 中国 人民 齐心协力 共同 应对 疫情 这些 举措 体现 中国 领导人 中国 人民 坚强 承诺 展现 中国 强大 凝聚力 中国政府 人民 抗击 疫情 努力 得到 国际 社会 认可 世界卫生组织 总干事 高度 赞赏 中国 抗击 疫情 采取 高效 务实 举措 东盟 同样 中国 战胜 疫情 充满信心 当然 充满 挑战 过程 病毒 也许 短时间 攻克 需要 中国 国际 社会 携手 做出 艰巨 努力 康富 认为 世卫 组织 宣布 新型 冠状病毒 感染 肺炎 疫情 国际 关注 突发 公共卫生 事件 目的 在于 动员 国际 资源 应对 注意 世卫 组织 赞成 采取 针对 中国 贸易 旅行 限制 措施 公共卫生 事件 不是 一个 国家 事情 需要 各方 保持 冷静 团结 协作 加以 应对 东盟 作为 中国 近邻 加强 中方 疫情 应对 方面 双边合作 携手 合作 战胜 新型 冠状病毒 感染 肺炎 疫情 观看 新闻 注意 很多 武汉 中国 加油 从中 看到 中国 人民 对于 战胜 疫情 迎接 生活 信心 面临 重大 挑战 关头 不仅 需要 国家 强有力 领导 需要 全体 民众 携手 应对 相信 中国 人民 历经 艰难险阻 不会 因为 这次 疫情 停止 前进 脚步 康富 如是说 康富 指出 东盟国家 出现 新型 冠状病毒 感染 肺炎 确诊 病例 防控 病毒 扩散 已经 成为 中国 东盟 需要 共同 应对 挑战 目前 东盟国家 出现 确诊 病例 数量 仍然 不多 东盟国家 应对 挑战 留下 宝贵 时间 加强 彼此间 合作 促进 信息 分享 交流 确保 各方 及早 获取信息 从而 尽快 采取 对策 各方 而言 至关重要 截至 目前 我们 中国 领域 合作 非常 顺利 康富 认为 防控 疫情 扩散 方面 国际 合作 不仅 体现 信息 共享 领域 而且 应该 加强 包括 东盟 中国 及其 有关 国家 之间 医疗 合作 共同 致力于 开发 相关 疫苗 治疗 方案 真诚 希望 经过 一系列 举措 中国 有关 国家 能够 找到 攻克 病毒 方案 我们 一个 保持 耐心 坚定信心 相信 经过 我们 携手 合作 终将 迎来 共同 战胜 疫情 时刻 康富 表示 此次 疫情 不会 影响 东盟 中国 合作 进程 双方 继续加强 领域 合作 巩固 双方 合作 成果 对于 疫情 中国 经济 影响 康富 认为 疫情 中国 经济 发展 带来 一定 程度 冲击 随着 疫情 控制 中国 人民 生产 生活 迅速 恢复 中国 经济 发展 步入 正常 轨道 相信 中国 东盟 各国 强有力 经贸合作 继续 向前 发展 本报 雅加达 日电 新华社 北京 日电 国务委员 外长 王毅 应约 新西兰 总理 外长 彼得斯 通电话 彼得斯 表示 新西兰政府 人民 新型 冠状病毒 感染 肺炎 离世 人员 家属 表示 哀悼 慰问 高度 赞赏 中方 采取 强有力 措施 以及 表现 强大 动员 能力 特别 迅速 武汉 建起 两所 医院 王毅 世界卫生组织 总干事 德塞 高度评价 中方 抗击 疫情 采取 强有力 措施 中方 战胜 疫情 始终 充满信心 世卫 组织 认为 中方 举措 远远 超出 国际 卫生 条例 要求 和世卫 组织 提出 建议 赞成 中国 采取 旅行 贸易 限制 相信 新西兰 充分 尊重 世卫 组织 重要 建议 保持 之间 正常 交往 经贸合作 坚定 支持 中方 做好 疫情 防控 工作 彼得斯 表示 理解 尊重 中方 立场 认为 必要 保持 正常 交往 人员 流动 新方 继续 中方 沟通 协调 妥善 应对 疫情 挑战 新华社 北京 日电 国务委员 外交部长 王毅 应约 巴基斯坦 外长 库雷希 通电话 库雷希 首先 转达 伊姆兰 总理 李克强 总理 问候 库雷希 表示 困难 时刻 巴基斯坦 人民 坚定 兄弟 中国 人民 一起 国际 社会 普遍 赞赏 中方 及时 采取 有力 措施 应对 疫情 一些 势力 试图 乘机 制造 恐慌 巴方 对此 坚决 反对 巴基斯坦政府 相信 中国 完全 能力 保障 外国 公民 安全 健康 感谢 中方 关心 本国 公民 一样 照顾 巴方 人员 巴方 坚信 习近平 主席 带领 中国 人民 一定 能够 取得 抗击 疫情 斗争 最后 胜利 王毅 转达 李克强 总理 伊姆兰汗 总理 问候 王毅 表示 习近平 主席 亲自 指挥 部署 中国 建立 机制 采取 果断 措施 全力 防控 疫情 巴方 武汉 公民 巴基斯坦政府 表示 无意 他们 仓促 撤出 充分体现 中国政府 信任 我们 继续 保障 巴基斯坦 兄弟姐妹 安全 健康 他们 提供 一切 必要 帮助 新华社 北京 日电 国务委员 外交部长 王毅 应约 印度 外长 苏杰生 通电话 王毅 表示 中国政府 人民 正在 全力以赴 新型 冠状病毒 疫情 斗争 我们 采取 全面 严格 防控 举措 很多 措施 远远 超出 国际 卫生 条例 要求 中国 努力 不仅 保护 本国 人民 健康 维护 世界 人民 健康 各国 政府 世界卫生组织 对此 给予 充分肯定 世卫 组织 昨天 介绍 新型 冠状病毒 疫情 判断 表示 赞成 中国 采取 旅行 贸易 限制 我们 相信 包括 印度 在内 世界 各国 尊重 世卫 组织 重要 建议 中方 愿意 国际 社会 进一步 加强 公共卫生 合作 苏杰生 表示 印方 主张 客观 理性 评估 疫情 赞成 采取 可能 问题 复杂化 举措 中国 人民 有着 坚强意志 越是 面对 困难 团结一致 相信 中方 一定 最终 赢得 抗击 新型 冠状病毒 疫情 全面 胜利 新华社 武汉 日电 记者 胡浩 中共中央政治局 委员 国务院 总理 孙春兰 日率 中央 湖北 指导组 听取 湖北省 武汉市 疫情 防控 重点 工作 情况汇报 孝感市 现场 指导 疫病 防治 医疗 物资 保障 特别 农村 社区 防控 工作 强调 打赢 这场 攻坚战 关键 防要 采取 果断 措施 加强 物资 调配 坚决 防住 源头 阻断 传播 途径 听取 湖北省 武汉市 疫情 防控 重点 工作 情况汇报 孙春兰 强调 坚决 贯彻落实 习近平 总书记 重要 指示 批示 精神 落实 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 部署 宣传 贯彻 传染病 防治法 依法 科学 做好 各项 防控 工作 提高 工作效率 整体 合力 孙春兰 中央 湖北 指导组 习近平 总书记 委托 来到 一线 提供 支持 帮助 防控 工作 科学 有效 物资 保障 协调 顺畅 宣传 引导 全面 客观 同时 带来 党中央 国务院 乃至 全国 人民 温暖 关怀 湖北省 武汉市 防控 工作 关系 全国 大局 坚决 落实 主体 责任 切实增强 责任感 使命感 振奋精神 提高效率 逐项 深入分析 存在 问题 找出 解决 办法 针对 病毒 传染性 增强 形势 紧抓 窗口期 切实 控制 传染源 切断 传播 途径 坚决 遏制 疫情 传播 蔓延 重视 加强 农村 地区 防控 农村 地区 出现 防控 措施不力 问题 依法 查办 加强 排查 疑似病例 提高 疑似病例 检测 效率 跟进 做好 居家 隔离 观察 密切接触 跟踪 管理 工作 物资 保障 专人 负责 利用 信息化 手段 提高 物资 分配 效率 千方百计 保障 医用 物资供应 下午 指导组 首先 来到 武汉 接壤 疫情 防控 重点 孝感市 孝南区 孝南区 孙春兰 看望 值守 村干部 翻阅 发放 村民 疫情 防控 知识 宣传单 走到 一户 疑似病例 防控 隔离线 附近 实地 察看 当地 疫情 网格化 防控 措施 群防群 情况 随后 指导组 来到 孝感市 疾控中心 检验 检测 孙春兰 走进 实验室 代表 党中央 国务院 一线 工作人员 致以 诚挚 感谢 详细 询问 疑似病例 检验 检测 情况 孙春兰 强调 打赢 这场 攻坚战 关键 防防 做得好 事半功倍 否则 事倍功半 关口 前移 消除 盲点 心无旁骛 抓好 源头 防控 基层 特别 农村 防控 层层 压实 责任 推动 社区 人人 防打 一场 疫情 防控 人民战争 疫情 防控 关系 千家万户 幸福 安康 人民 期盼 新型 冠状病毒 感染 肺炎 疫情 防控 阻击战 进行 广大党员 干部 冲锋在前 扎实 工作 筑起 层层 守护 坚强 壁垒 党徽 防疫 一线 熠熠生辉 逆行 舍小家 大家 面对 突如其来 疫情 医护人员 第一线 舍小家 大家 日夜 精心 守护 病人 武汉 广东省 第二 中医院 援助 湖北 医疗队 到达 驻地 队员 没有 片刻 休整 火速 接管 湖北省 新华 医院 两个 一头 扎进 抗击 疫情 战斗 第一批 进入 病区 党员 主任医师 匆匆 找到 医疗队 临时 党支部 书记 陈时洪 郑重 递交 入党 申请书 这次 武汉 之行 科室 报名 竞争上岗 过来 看到 身边 党员 率先垂范 备受 感动 鼓舞 要求 火线 入党 不止 一个 广东省 援助 湖北 医疗队 已有 递交 入党 申请书 陕西省 人民 医院 名援 湖北 医疗队 队员 防疫 一线 申请入党 她们 目前 进入 武汉市 第九 医院 重症 监护 病区 工作 队员 王艳 疫情 面前 没有 作为 医护人员 如果 这个 时候 入党 感到 无比 光荣 武汉 医疗队 河北 医科大学 第一 医院 医护人员 前线 第一 时间 成立 临时 党支部 发挥 党支部 战斗 堡垒作用 河北 医科大学 第一 医院 设立 党员 先锋岗 随时 准备 进入 发热 门诊 隔离 病区 奔赴 支援 湖北 科室 递交 请战 广州市 越秀区 妇幼保健 医生 何华 主动 请缨 参加 广州火车站 小时 医疗保障 值班 工作 通宵达旦 工作 回家途中 不慎 跌倒 造成 左手 骨折 这点 小伤 碍事 还好 左手 右手 可以 看病 处方 冲锋在前 必来 必胜 疫情 总动员 广大党员 干部 必来 必胜 党旗 疫情 防控 最前沿 高速公路 讲治 出口处 四川 开江县 交警大队 付燕 拦住 一辆 来自 重庆 方向 小轿车 对方 详细 宣传 防疫 知识 劝返 思想 动员 人员 经过 体温 检测 主动 返回 连日来 付燕 搭档 已为 汽车 余人 进行 体检 党员 开江县 广大党员 干部 实际行动 践行 入党 誓词 县上 印发 防疫 措施 宣传 口号 我们 录入 车载 广播 这会儿 各村 一趟 播报 一遍 一早 四川 剑阁县 龙源镇 党委书记 松涛 口罩 准备 出发 我们 各村 近百名 党员干部 全员 佩戴 党徽 在位 目前 剑阁县 基层 党组织 万余名 党员 响应号召 通过 村民 小组 四级 责任 落实 机制 做好 重点 人员 排查 防控 物资 发放 交通要道 值守 工作 疫情 发生 该镇 非公 企业 近百名 党员 响应 倡议 一天 募集 价值 上万元 医护 物资 机关 事业单位 人员 放弃 休假 连续 组织 数千 投入 联防 联控 小时 不间断 拉网式 排查 所有 客运 班线 机场 巴士 暂时 停发 所有 集聚 活动 全部 取消 疫情 发生 山东 烟台 开发区 工委 管委 第一 时间 成立 疫情 防控 工作 领导小组 综合 协调 疫情 防治 专家 宣传 舆情 交通 联防 市场 交易 管理 社会 随访 应急 保障 工作组 成立 分别 制定 详细 方案 明确 工作 内容 责任 分工 宁夏 全面落实 疫情 防控 十条 措施 自治区 党委 政府 主要 领导 五个 指导组 三个 督导 检查组 第一 时间 疫情 防控 基层 一线 督查 指导 工作 吴忠市 盐池县 全县 疫情 防控 检查站 成立 临时 党支部 抽调 提拔 科级 干部 后备干部 年轻干部 充实 临时 党支部 以来 全县 防疫 检查站 累计 完成 过往 车辆 检查 消毒 检测 人员 名筑 防线 有力 有序 有效 基层 党组织 行动 党员 纷纷 发挥 模范带头 作用 全面落实 联防 联控 措施 群众 一起 坚决 打赢 疫情 防控 阻击战 江西 南昌市 西湖区 皇冠 社区 门口 一面 党旗 高高飘扬 月日 社区 发现 确诊 病例 立即 实行 封闭 管理 西湖 区委 当天 成立 皇冠 社区 疫情 防控 临时 党支部 小区 现场 防疫 工作人员 街道社区 干部 正在 紧张 有序 工作 一袋 一袋 新鲜 蔬菜 摆放 大门口 居民 可以 扫码 购买 目前 临时 党支部 有余 小区 服务 他们 付出 越来越 居民 群众 积极 配合 防疫 工作 贵州 黔西县 采取 部门 区域 联合作战 混合 编队 工作 方式 各个 检查 防控 卡点 成立 战时 党支部 建立 党员 责任区 设置 党员 示范岗 建立健全 乡镇 街道 社区 网格 防护网 做到 重点 流出地 人员 发热 病人 密切接触 精准 动态 掌握 亲不 访友 外面 到处 走出 必须 口罩 凑热闹 安徽 黄山市 徽州区 潜口 镇以 各村 党员 村民代表 骨干 组建 百余人 志愿 服务队 开展 防控 宣传 蜀源村 向日葵 志愿 服务队 铜锣 接地 方言 宣传 普及 疫情 知识 该镇 利用 广播 电子屏 信群 发布 信息 广大 村民 纷纷 行动 起来 有的 路口 设立 警示牌 耐心 劝返 外来 车辆 人员 自掏腰包 买来 防护用品 义务 村庄 喷洒 消毒 每天 下午 晚上 沿线 宾馆 巡查 一次 及时 摸底 上报 湖北 人员 支部 小区 党员 包楼栋 下午 湖南 浏阳市 淮川 街道 城西 社区 党总支 下属 几个 支部 纷纷 按照 分工 进行 摸排 城西 社区 召集 党员 带领 志愿者 成立 信息 收集 健康 监测 宣传 宣教 巡防 巡查 物资 后勤 环境治理 小分队 全力 构筑 群防群治 严密 防线 辽宁 康平县 广大党员 干部 挺身而出 小时 轮流 值守 防控 一线 乡村 基层 党组织 依托 网格 党支部 分片包干 积极开展 联防 联控 工作 口镇 刘家村 第一书记 宋楠楠 提前 回到 村里 开展 防控 工作 挨家 打电话 厂商 货源 各种 防护 物资 先后 到位 本报记者 贺林平 姜晓丹 龚仕建 张腾扬 王明 张文 潘俊强 刘峰 朱磊 黄娴韩 俊杰 何勇 刘洪超 本报 武汉 日电 记者 豆豆 湖北省 各级 纪检监察 机关 积极主动 履行 纪检监察 职责 坚决 做到 党中央 决策 部署 哪里 政治 监督 跟进 哪里 要用 最严 措施 最严 作风 最严 管理 最严 监督 最严 问责 保障 疫情 防控 各项 部署 措施 落地 落细 落实 争分夺秒 疫情 防控 阻击战 湖北省委 常委 省纪委 书记 监委 主任 王立山 表示 对于 瞒报 谎报 确诊 死亡 疑似病例 坚决 予以 撤职 乃至 开除党籍 开除公职 处分 对于 擅离职守 临阵脱逃 坚决 予以 撤职 乃至 开除党籍 开除公职 处分 对于 担当 落实 作为 作为 造成 严重后果 或者 不良 社会 影响 坚决 予以 降职 或者 撤职 乃至 开除党籍 开除公职 处分 湖北省 纪委 监委 发出通知 落实 中央纪委 国家 监委 省委 部署 要求 坚决 打赢 新型 冠状病毒 感染 肺炎 疫情 防控 阻击战 再次 提出 纪律 要求 督促 各级党委 政府 严格 落实 主体 责任 确保 党中央 决策 部署 落地 见效 连日来 各级 纪检监察 机关 深入 防控 一线 督促 卫生 健康 交通 市场监管 药监 职能部门 切实 履行 行业 监管 职责 赤壁市 纪委 监委 疫情 防控 工作作风 情况 开展 下沉 监督 检查 围绕 市场 管理 物资 调配 信息 发布 方面 开展 重点 督查 我们 成立 督导 小组 负责 县市区 市直 重点 单位 重点 场所 责任 落实 情况 各项 防控 措施 执行 情况 进行 点对点 督促 督办 十堰 市委常委 纪委书记 监委 主任 陈东灵 表示 孝感市 纪委 监委 建立 疫情 防控 信访 问题 查快 机制 安排 专人 小时 接访 疫情 防控 有关 问题 第一 时间 核查 第一 时间 处理 第一 时间 问责 截至 目前 全市 调查 处置 线索 本报 北京 日电 记者 曲哲涵 近日 财政部 会同 海关总署 税务总局 公告 防控 新型 冠状病毒 感染 肺炎 疫情 进口 物资 免税 政策 公告 年月日 实行 优惠 进口 税收政策 适度 扩大 慈善 捐赠 物资 免征 进口 税收 暂行办法 规定 免税 进口 物资 范围 免税 主体 范围 捐赠 用于 疫情 防控 进口 物资 免征 进口关税 进口 环节 增值税 消费税 二是 卫生 健康 主管部门 组织 进口 直接 用于 防控 疫情 物资 免征 进口关税 免税 进口 物资 征收 应免 税款 予以 退还 免税 进口 物资 登记 放行 按规定 补办 相关 手续 本报 北京 日电 记者 邱超 截至 省区市 新疆生产建设兵团 累计 报告 确诊 病例 现有 重症 病例 累计 死亡 病例 累计 治愈 出院 病例 共有 疑似病例 国家 卫健委 召开 主题 孕产妇 儿童 疫情 防控 新闻 发布会 邀请 专家 进行 科普 孕产妇 一定 听从 医生 建议 进行 产检 北京大学第三医院 产科 主任 赵扬玉 目前 孕产妇 正常 产检 基本 可以 保证 各级 医院 制定 一系列 防控 措施 除了 医院 防控 措施 之外 孕产妇 自身 防控 非常 重要 医院 产检 孕产妇 陪同 家属 一定 口罩 如果 孕产妇 发热 建议 直接 发热 门诊 然后 进行 后续 检查 一定 配合 医院 进行 体温 筛查 流行病学 筛查 国家 卫健委 妇幼 司王亮 介绍 对于 疑似 确诊 孕产妇 应当 定点 医疗机构 集中 救治 各地 积极 采取措施 指定 一些 产科 新生儿 综合 救治 能力 较强 医疗机构 孕产妇 提供 疾病 诊治 安全 助产 服务 目前 没有 足够 数据 证实 新型 冠状病毒 感染 有没有 母胎 传播 风险 病毒 孕期 胚胎 组织 一定 危害 孕妇 确诊 不能 继续 妊娠 必要 产科 传染病 新生儿 各科 医生 共同 讨论 是否 终止 妊娠 保证 孕产妇 安全 重要 北京 儿童医院 急诊科 主任 王荃 提醒 孩子 喜欢 到处 家长 看住 及时 制止 孩子 外出 家长 可以 携带 含有 酒精 消毒液 孩子 消毒 回家 及时 更换 衣物 注意 卫生 家长 一定 儿童 专用 一次性 口罩 千万 不要 大人 口罩 代替 对于 一些 低龄 孩子 家长 可以 通过 游戏 角色扮演 方式 引导 孩子 口罩 以下 孩子 适合 口罩 我们 就是 减少 孩子 外出 做好 居家 消毒 清洁 工作 重庆市 南岸区 迎龙 镇政府 办公室 电话 突然 起来 同志 你好 我家 捐给 医院 麻烦 你们 联系 一下 该镇 双谷 村岁 蒋文强 周生容 夫妻 希望 抗击 疫情 出力 他们 决定 自己 白菜 萝卜 捐给 重庆市 第五 人民 医院 龙镇 几名 党员干部 双谷 志愿者 主动 上门 蒋文强 夫妇 采摘 蔬菜 送往 医院 云龙 郭旭 摄影 报道 本报 武汉 日电 记者 吴君 记者 湖北省政府 新闻 发布会 了解 截至 湖北 全省 累计 报告 确诊 病例 例除 武汉 之外 湖北省 其他 市州 确诊 例有 市州 确诊 以上 除了 武汉 之外 目前 湖北省 其他 市州 确定 定点医院 湖北省 其他 市州 正在 按照 武汉 小汤山 模式 建设 集中 收治 医院 同时 征用 宾馆饭店 增加 救治 场所 湖北省 安排 医疗队 医疗 人员 市州 开展 医疗 救治 工作 湖北省 安排 专项经费 全额 保障 一线 医疗卫生 人员 生活 对于 防治 工作 感染 认定 工伤 对于 参与 疫情 一线 应急 处置 医疗卫生 人员 财政 按照 每人 标准 发放 一次性 慰问 补助 防控 救治 工作 表现 突出 医疗卫生 人员 职称 评审 优先 推荐 当前 疫情 防控 处于 关键期 连日来 各地 部门 强化措施 组织 各方 力量 开展 防控 千方百计 做好 疫情 防控 工作 多种 措施 构筑 严密 防线 公安部 交通 管理局 召开 视频 调度会 要求 各地 公安 交管部门 统筹 做好 疫情 防控 春运 返程 交通 安保 工作 切实 疫情 蔓延 扩散 红线 守住 春运 交通安全 底线 坚决 打赢 疫情 防控 交通 阻击战 春节 返程 交通 安保 收官战 会议 要求 任何 单位 个人 不得 疫情 防控 擅自 封闭 高速公路 阻断 国省道 干线 公路 不得 公路 设置 路障 阻拦 所有 车辆通行 切实 保障 应急 救护 生产 生活 物资 运输 未经 批准 擅自 设卡 拦截 断路 阻断 交通 违法行为 立即 报告 党委政府 或者 疫情 防控 指挥部 及时 协调 解决 全力 维护 国家 干线 公路 正常 通行 秩序 国家 市场监管 总局 召开 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 全体会议 强调 要紧 问题 口罩 集中 开展 专项 整治 行动 坚决 查处 生产 销售 假冒伪劣 口罩 违法行为 加快 案件 处罚 进度 加大 案件 曝光 力度 保持 违法行为 高压 震慑 态势 疫情 防控 营造 有序 市场 环境 同时 国家 市场监管 总局 发布 相关 指导 意见 明确 经营者 不得 捏造 散布 防疫 用品 民生 商品 涨价 信息 截至 民航 系统 共个 航班 运送 口罩 防护服 消毒液 防控 物资 累计 同时 民航局 积极 协调 航空公司 通过 包机 形式 累计 运送 医护人员 海外 滞留 旅客 加紧 生产 应急 防控 物资 连日来 各地 防疫 物资 生产 企业 积极 投身 抗击 疫情 行动 口罩 防护服 医用 隔离 面罩 消杀 用品 生产 企业 加快 复产 达产 进度 千方百计 全力以赴 配合 政府 相关 部门 落实 疫情 防控 物资 保障 任务 浙江省 台州市 黄岩区 一家 参与 抗击 非典 应急 物资 生产 重点 企业 连日来 全力 投入 疫情 防控 物资 生产 承担 医用 防护服 生产 任务 公司 总经理 郑懿 厂里 外省 员工 一时 难以 返回 岗位 当地 有关 部门 协调 帮助 相关 企业 调来 熟练 缝纫 车工 本地 工人 社会 征招 志愿者 义工 燃眉之急 针对 医用 防护服 医用 外科 口罩 紧缺 物资 需求 浙江省 有关 部门 第一 时间 启动 应急 机制 保障 一线 应急 防控 物资供应 督促 帮助 重点 生产 企业 开足马力 生产 全力 解决 重点 企业 生产 过程 难题 江苏 爱特福 拥有 江苏省 最大 消毒液 生产 基地 整个 工厂 一天 小时 全开 生产 万瓶 消毒液 省市 三方 共同 推动 江苏省 承担 调配 万箱 消毒液 第一 时间 安全 运抵 武汉 推进 疫情 防控 物资 生产 企业 复产 达产 近日 江苏省 工信厅 组织 工作组 分赴 现场 了解 辖区 生产 企业 复产 达产 情况 存在 问题 困难 重点 推动 当前 疫情 防控 急需 防护服 口罩 医用 隔离 面罩 生产 企业 加快 复产 达产 进度 开足马力 生产 保障 生活必需品 市场供应 打赢 疫情 防控 阻击战 保证 物资 充足 不可或缺 重要 条件 商务部 发布 数据 显示 各地 生活必需品 价格 结束 连续 上涨 态势 出现 小幅 回落 湖北省 生活必需品 市场 运行 总体 平稳 价格 基本 稳定 各地 支援 湖北 农产品 持续 增加 广西 组织 西红柿 辣椒 多吨 安徽 支援 新鲜 蔬菜 山东 青岛 胡萝卜 鲜活 农产品 陆续 运抵 武汉 上午 海南 冬季 瓜菜 三亚 启程 驰援 武汉 主要 包括 豇豆 茄子 辣椒 还有 芒果 海南 支援 武汉 首批 爱心 瓜菜 水果 海南 省委 省政府 高度重视 疫情 防控 期间 湖北省 瓜菜 供应 保障 工作 要求 相关 市县 全力 保障 四批 湖北省 支援 价值 万元 以上 新鲜 瓜菜 本报记者 张璁 倪弋林 赵展慧 江南 雪青 王珂 黄晓慧 最近 一场 特殊 组织生活 媒体报道 赢得 网友 一致 复旦大学 附属 华山医院 感染 召开 组织生活 党支部 书记 张文宏 困难 工作 辛苦 岗位 党员 必须 没有 商量 疫情 当前 党员 顶上去 生动 践行 入党 誓言 初心 使命 目前 疫情 防控 形势 依然 严峻 复杂 习近平 总书记 指示 各级 党组织 广大党员 干部 必须 牢记 人民 利益 高于一切 党旗 防控 疫情 斗争 第一线 高高飘扬 党中央 印发 关于 加强 党的领导 打赢 疫情 防控 阻击战 提供 坚强 政治 保证 通知 要求 充分发挥 基层 党组织 战斗 堡垒作用 共产党员 先锋 模范作用 忠诚 真不 为民 情怀 归根到底 真抓实干 能力 体现 人民 安康 成效 检验 党员 冲锋 第一线 战斗 最前沿 理应 成为 一种 行动 自觉 疾风知劲草 烈火 真金 越是 关键时刻 检验 使命 越是 勇毅 担当 看出 党性 成色 革命战争 年代 共产党员 生死考验 威武不屈 战胜 千难万险 地动 三河 铁臂 建设 探索 时期 横下 一条心 勇敢 向前走 改革开放 时期 共产党员 冲锋在前 信仰 照亮 奋斗 征程 如今 面临 疫情 大考 岗位 就是 战位 一切 为了 人民 不能 停于 口号 执行 决定 不能 表态 最近 几天 最美 逆行 党旗 党徽 更加 鲜艳 广大党员 干部 一线 前沿 先锋 表率 不负 人民 重托 树起 时代 共产党员 光辉 形象 疫情 就是 命令 防控 就是 责任 抗击 疫情 防线 党员干部 必须 守土有责 守土 担责 守土 尽责 浙江 宁波 公交 集团 修理工 胡再学 带领 党员 突击队 运营 车辆 空调 滤网 进行 彻底 清洗 消毒 安徽 合肥 贝斯 医疗 卫生用品 有限公司 保障 防疫 物资供应 提前 开工 党员 全部 返岗 省市区 社区 村镇 检测 排查 预警 防控 城市 管理 生产 运输 处处 共产党员 履职 尽责 身影 面对 突如其来 疫情 牢不可破 责任 织就 最好 防护网 党员干部 必须 当好 群众 贴心人 主心骨 紧紧 依靠人民 群众 坚决 打赢 疫情 防控 阻击战 湖南 慈利 土家族 春节 赈酒 习俗 当地 党员 挨家挨户 进行 劝导 村民 逐渐 理解 防控 重要性 取消 聚会 宴席 作为 劳务输出 安徽 芜湖市 洪巷镇 武汉 务工人员 返乡 洪巷 镇党委 第一 时间 成立 疫情 防控 指挥部 镇村 党员干部 全部 取消 休假 投身 防控 一线 党员干部 人民 群众 身边 依法 科学 有序 防控 最大 程度 化解 疫情 导致 不必要 恐慌 增强 人民 群众 抗击 疫情 战胜 疫情 决心 信心 初心 牢记 使命 必须 发扬 斗争 精神 勇于 担当 作为 疫情 防控 党员干部 践行 使命 体现 责任 担当 试金石 磨刀石 人民 利益 头顶 攻坚克难 凝聚 万众一心 同舟共济 力量 这场 疫情 防控 阻击战 我们 打赢 扫码 成都市 锦江区 春熙路 青石桥 社区 随处可见 这样 提示 居民 扫码 即可 打开 问卷 问卷 涵盖 接触 人员 情况 自身 有无 异常 内容 做好 排查 防控 减少 人员 接触 春熙路 街道 借助 科技 手段 实现 居民 物业 社区 信息 互通 创新 举措 连日来 锦江区 加强 社区 排查 作为 切断 传染源 关键环节 沙河 街道 党群 服务中心 小区 院落 农贸市场 宾馆酒店 人员 密集 区域 设置 党员 体温 监测点 加强 辖区 人员 健康 监测 锦官驿 街道 党工委 推动 社会 专业 力量 参与 疫情 防控 提高 防疫 工作 专业化 水平 工作效率 牛市 街道 党工委 成立 社区 居家 隔离 群众 服务队 隔离 人员 量体温 问候 代买 生活 物资 清理 生活 垃圾 目前 全区 走访 居民 万户 完成 第一轮 覆盖 排查 返蓉 务工 即将 到来 我们 应当 主动 作为 提前 做好 相关 工作 锦江区 柳江 街道 主动 对接 辖区 企业 动员 他们 切勿 催促 外地 务工人员 返回 切勿 随意 解聘 不能 及时 返回 外地 务工人员 建议 他们 尽量 推迟 开工 时间 适情 延后 外地 返蓉 务工人员 返回 时间 确需 近期 开工 必须 积极 配合 街道 做好 返蓉 务工人员 排查 监测 服务 岁末年初 新型 冠状病毒 感染 肺炎 疫情 突袭 武汉 医院 就是 战场 医护人员 就是 战士 钟南山 院士 高铁 疲惫 面庞 动容 一个个 不计报酬 不论 生死 主动 请缨 医护人员 红遍 网络 一批批 避险 畏难 医疗队 大家 感佩 他们 危险 地方 坚守 他们 向着 战场 逆行 多少 可歌可泣 故事 每天 这里 发生 致敬 逆行 白衣战士 疫情 就是 命令 他们 勇敢 逆行 一站 武汉 已经 踏上 返乡 旅程 武汉大学 人民 医院 病理科 医生 吴小艳 收到 医院 发出 医疗 支援 号召 立刻 返回 武汉 两个 小时 出现 岗位 大家 战斗 只有 回到 战场 安心 吴小艳 战友 这里 越是 危险 时候 越是 要冲 前面 严丽 华中科技大学 附属 同济 医院 急诊 内科 主任医师 原本 医院 申请 休假 全家 准备 外出 旅行 机场 回到 医院 刚刚 结束 援藏 武汉市 精神 卫生 中心 院长 琥月 紧急 调回 工作 多年 武汉 金银 医院 同事 并肩作战 接到 工作 命令 那天 正是 女儿 北京 武汉 春节 第二天 琥刚 女儿 一面 一头 扎进 金银 医院 因为 感染 家人 一直 医院 附近 宾馆 至今 时间 女儿 不计报酬 不畏 生死 随叫随到 万众一心 遏制 疫情 我们 可以 我们 共产党员 我们 坚决 请战 一线 疫情 面前 武汉 全国 各地 医护人员 请战 书上 写下 一条条 滚烫 话语 一方有难 八方支援 多名 医疗 队员 北京 上海 广东 四川 江苏 他们 主动 请缨 勇敢 逆行 武汉 人民 并肩作战 我们 时刻 准备 随时 奔赴 一线 除夕夜 接到 自愿 报名 支援 湖北 通知 上海市 奉贤区 古华 医院 医生 蔡海英 立即 报了名 一个 小时 感染性 疾病 科室 医生 护士 出发 广东中山大学 孙逸仙纪念医院 主管 护士 陈林叶 除夕 刚回到 广东 揭阳 老家 接到 通知 提着 一个 红色 塑料袋 踏上 了去 武汉 列车 妈妈 不让 行李箱 起来 志愿 加入 中国共产党 上海复旦大学 附属 中山 医院 重症 医学科 护士长 武汉 金银 医院 通过 远程 连线 火线 入党 大年三十 接到 出发 指令 匆匆 扒拉 几口 背上 行囊 汶川 地震 全国 这样 援助 四川 现在 我们 武汉 红十字会 医院 四川省 第一批 医疗队 临时 党委 组织 委员 成都 中医药大学 附属 医院 呼吸科 主任 张传涛 团队 支援 病区 迅速 搭建 中西医 结合 病房 病毒 无情 他们 不是 知道 危险 使命 召唤 他们 义无反顾 战场 死神 赛跑 他们 不眠不休 坚守 一线 发热 门诊 定点医院 专科医院 观察 隔离区 红区 这些 名词 普通人 望而生畏 但是 武汉市 万名 医务人员 繁重 工作 坚守岗位 万余名 白衣战士 奋战 抗击 疫情 第一线 武汉市 医院 发热 门诊 负责人 开诊 以来 医院 开辟 诊室 小时 接诊 安排 医生 同时 门诊患者 服务 每天 平均 接诊 患者 左右 华中科技大学 同济 医院 神经内科 护士 王源媛 主动 请缨 成为 医院 第一批 进入 发热 门诊 医护人员 我们 动作 麻利 一点 诊治 一个 病人 防护服 穿脱 一次 需要 半小时 为了 时间 全部 病人 身上 她个 小时 不吃不喝 护目镜 泛满 水珠 汗湿 皮肤 发皱 随着 各地 援军 陆续 到来 武汉 部分 医护人员 得以 暂下 火线 轮休 听说 女儿 奋战 一个多月 安全 回来 华中科技大学 协和医院 感染 护士 柴应兰 父亲 医院 一封 感谢信 她们 工作 任务 病房 收治 危重病 她们 每天 工作 时间 她们 工作 环境 艰苦 危险 随时 感染 风险 每天 如此 高强度 压力 连轴 工作 她们 常态 但是 她们 没有 胆怯 退缩 她们 没有 叫苦叫累 她们 时刻 陪伴 患者 身边 哪有什么 白衣天使 她们 只不过 一群 孩子 一身 衣服 前辈 样子 治病救人 死神 罢了 四面八方 赶来 紧急 驰援 医护人员 来不及 休整 立刻 冲入 一线 浙江省 桐乡市 中医医院 重症 监护室 护士 施娟 浙江 医疗队 驰援 武汉 按照 领队 栩彬的 叮嘱 为了 污染 防护服 节省时间 护士 一下 立刻 剪掉 长发 零点 中南大学 湘雅 医院 血液 净化 中心 护士 刘亮 协同 医生 医治 危重 患者 前线 医务 工作者 穿着 足足 衣服 完成 抽血 血气 分析 打针 各项 护理 措施 休息 一段时间 紧接着 当天 点到点 排班 厚厚的 防护服 一切 细小 动作 变得 如此 困难 小时 没有 停歇 汗水 已经 湿透 衣服 到达 武汉市 江夏区 第一 人民 医院 几天 江苏 医疗队 队长 南京医科大学 第二 附属 医院 主任 孙立群 已经 嗓音 沙哑 连日来 每天 上午 本地 医生 一起 查房 指导 制定 治疗 方案 下午 顾得上 午饭 用开 水泡 对付 一下 危险 无处不在 一个 斗士 倒下 我们 还有 无数 斗士 冲锋在前 一如既往 坚守阵地 迎接 未知 挑战 中南大学 湘雅 医院 赶来 武汉 金银 医院 重症 监护室 支援 护士 黄艳清 看到 一名 武汉 医生 感染 依然 坚强 眼神 笔记本 写下 时间 赛跑 死神 赛跑 广大 医务 工作者 近乎 不眠不休 工作 热情 抗击 疫情 救治 病患 连日来 武汉 越来越 确诊 患者 治愈 出院 为了 守护 患者 生命 他们 家人 主动 隔离 这些 白衣战士 父母 孩子 孩子 父母 时值 春节 盼望 家人 团圆 一顿 年夜饭 人们 勿念 畏惧 退缩 医生 我们 坚守 除夕夜 华中科技大学 附属 同济 医院 医护人员 身穿 防护服 护目镜 这样 纸条 亲人 年月日 一张 两鬓 斑白 医生 坐在 楼道 吃饭 照片 出现 朋友圈 不少 网友 心疼 不已 这位 医生 名叫 少华 江夏区 中医医院 内科主任 疫情 发生 每天 白黑 连轴转 经常 深夜 宿舍 休息 没有 回家 一顿饭 家人 担心 身体 吃不消 一桌 饭菜 再三 叮嘱 一定 回家 顿饭 为了 安抚 家人 少华 答应 了为 避免 交叉感染 少华 坚持 不肯 进门 家人 拿来 高一 两把 凳子 坐在 楼道 吃起饭来 吃完饭 少华 没有 停留 片刻 马上 离开 抗击 疫情 保卫 城市 就是 保护 自己 家人 采访 很多 医护人员 这么 来自 四面八方 医疗队 放弃 可以 亲人 团圆 春节 不远千里 来到 这里 李连香 陕西省 人民 医院 感染 控制 主任 几天 父亲 刚刚 过世 悲痛 主动 报名 加入 支援 湖北 医疗队 李连香 对于 自己 选择 家人 虽然 担心 支持 只是 年迈 母亲 南方 医科大学 珠江 医院 呼吸 危重症 医学科 主治医师 卢毅荣 有个 贴心 棉袄 武汉 支援 妻子 信息 女儿 每晚 爸爸 不肯 睡觉 一天 晚上 终于 抽空 女儿 视频 女儿 一直 爸爸 什么 时候 回来 卢毅荣 告诉 女儿 爸爸 很多 叔叔 阿姨 怪兽 怪兽 很快 回来 女儿 放心 睡觉 日记 写道 这里 无数 爸爸妈妈 怪兽 而且 很快 胜利 真的 很快 武汉 全国 许许多多 白衣战士 舍小家 大家 直面 疫情 英勇 奋战 他们 决心 已定 全胜 收兵 最美 白衣战士 平安 凯旋 本报记者 李泓冰 何勇 鲜敢 雪青 方敏 宋豪新 孙超 参与 采写 蒙牛 集团 武汉市 第一 医院 捐赠 价值 万元 蒙牛 冠益乳 低温 乳制品 集团 下发 关于 做好 新型 冠状病毒 感染 肺炎 疫情 防控 工作 建立 报告 机制 通知 蒙牛 集团 武汉大学 中南 医院 捐赠 常温 特仑苏 牛奶 蒙牛 集团 中华慈善总会 捐赠 万元 现金 价值 万元 牛奶 其中 万元 现金 用于 成立 重大 疫情 保障 蒙牛 专项基金 支持 奋战 抗击 疫情 一线 医务 工作者 以及 相关 疫情 防治 研究 价值 万元 牛奶 用于 一线 医务 工作者 提供 营养 支持 蒙牛 集团 内蒙古自治区 红十字会 捐赠 万元 款物 其中 万元 现金 用于 成立 基金 价值 万元 产品 用于 全区 新型 冠状病毒 感染 肺炎 疫情 防控 工作 蒙牛 集团 下属 企业 现代 牧业 雅士利 国际 富源 国际 蒙牛 加入 捐赠 行列 至此 蒙牛 集团 内蒙古自治区 红十字会 捐赠 款物 价值 增至 万元 蒙牛 集团 中华慈善总会 追加 捐赠 亿元 产品 产品 送达 医院 抗击 疫情 一线 蒙牛 集团 继续 根据 疫情 调动 集团 资源 奋战 抗击 疫情 一线 医务人员 各类 工作者 提供 力所能及 帮助 勇战 疫情 中国 要强 新华社 北京 日电 朱鸿亮 周娜 中央军委 主席 习近平 批准 军队 组名 医护人员 承担 武汉 火神 新型 冠状病毒 感染 肺炎 专科医院 医疗 救治 任务 医院 主要 救治 确诊 患者 编设 床位 开设 重症 监护 病区 重症 病区 普通 病区 设置 感染 控制 检验 特诊 放射 诊断 辅助 科室 此次 抽组 医疗 力量 来自 全军 不同 医疗 单位 其中 联勤 保障 部队 所属 医院 组人 先期 抵达 陆军 军医大学 海军 军医大学 空军 军医大学 纳入 统一 编组 此外 解放军 疾病 预防 控制中心 军事科学院 军事医学 研究院 组名 专家 组成 联合 专家组 指导 医院 疫情 防控 工作 了解 医护人员 不少 参加 小汤山 医院 抗击 非典 任务 以及 援助 塞拉利昂 利比里亚 抗击 博拉 疫情 任务 具有 丰富 传染病 救治 经验 新华社 北京 日电 中共 中央政治局常委 国务院 总理 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 组长 李克强 主持 召开 领导 小组会议 部署 部分 省份 防控 工作 需要 灵活 安排 工作 进一步 做好 疫情 防控 市场 保供 加大 湖北省 特别 武汉市 周边 重点 地区 医疗 防控 物资 支持 力度 中共 中央政治局常委 中央 应对 新型 冠状病毒 感染 肺炎 疫情 工作 领导小组 副组长 王沪宁 出席会议 指出 按照 中央 应对 疫情 工作 领导 小组会议 精神 国务院 同意 部分 省份 根据 疫情 防控 工作 需要 春节 后在 保障 疫情 防控 公共事业 运行 群众 生活必需 及其 涉及 重要 国计民生 企业 重大 工程 员工 及时 返岗 同时 其他 行业 采取 灵活 方式 安排 工作 有利于 避免 节后 人群 大规模 流动 降低 疫情 扩散 风险 引导 具备条件 企事业 单位 错峰 上下班 居家 网上 办公 有序 引导 农民工 重点 群体 错峰 出行 复工 分批 有序 会议 指出 各地 确保 疫情 防控 物资 生活必需品 稳定 供应 及时 准确 掌握 地区 药品 防护用品 消毒 用品 疫情 防控 物资 供需 情况 采取 有力 措施 支持 相关 企业 尽快 复工 满负荷 生产 扩大 产能 加强 生活必需品 供应 尽快 组织 粮油 食品 加工 能源 重点 企业 复工 生产 建立 重要 物资供应 绿色通道 优先 安排 电煤 粮食 蔬菜 重点 物资 运输 确保 批发市场 城区 物流配送 畅通 和商超 便利店 社区 供应点 及时 补货 会议 指出 保障 湖北省 特别 武汉市 疫情 防控 物资 需要 重中之重 疫情 发生 国家 方面 抽调 人力物力 集中 给予 支持 湖北 目前 医疗 资源 短缺 问题 仍然 突出 加快 医院 床位 建设 加强 医务人员 队伍 保障 全国 其他 省份 组织 呼吸 重症 护理 方面 高水平 医护人员 支援 湖北 加快 推动 医疗 防控 物资 生产 企业 复工 达产 优先 保障 武汉 湖北 其他 重点 地区 需要 抓紧 弥补 湖北省 医用 口罩 防护服 重点 医疗 防控 物资 缺口 国务院 联防 联控 机制 成员 单位 主动 担责 加强 协调 帮助 解决 重点 医疗 防控 物资 生产 运输 方面 遇到 问题 卫生 健康 尽快 完善 重点 医疗 防控 物资 分类 使用 标准 有限 资源 精准 使用 提供 依据 所有 紧缺 物资 实行 国家 统一 调度 湖北省 做好 医疗 防控 物资 管理 优化 配置 使用 会议 要求 地区 部门 认真 贯彻落实 习近平 总书记 重要 指示精神 进一步 压实 属地 责任 推动 防控 力量 下沉 坚持 公开 透明 更好 做到 发现 报告 早隔离 治疗 坚决 打赢 疫情 防控 阻击战 领导小组 成员 丁薛祥 黄坤 明蔡奇 王毅 肖捷 赵克志 参加 会议 团结 团结 团结 就是 力量 团结 中国 人民 中华民族 战胜 前进 道路 一切 风险 挑战 不断 胜利 走向 胜利 重要 保证 正在 进行 这场 防控 疫情 严峻 斗争 深刻 印证 结论 习近平 总书记 强调 中国共产党 坚强 领导 充分发挥 中国 特色 社会主义 制度 优势 紧紧 依靠人民 群众 坚定信心 同舟共济 科学 防治 精准 施策 我们 完全 信心 能力 打赢 这场 疫情 防控 阻击战 新型 冠状病毒 感染 肺炎 疫情 发生 以来 党中央 人民 群众 生命安全 身体健康 放在 第一位 疫情 防控 工作 作为 当前 重要 工作 加强 疫情 防控 作出 全面 部署 凝聚 众志成城 抗击 疫情 磅礴 力量 我们 坚决 打赢 疫情 防控 阻击战 提供 根本 政治 保证 集中力量 大事 社会主义 制度 优越性 重要 体现 我们 应急 处置 重大 突发 公共卫生 事件 重要 法宝 农历 新年 第一天 习近平 总书记 主持 召开 中共中央政治局 常务委员会 会议 专门 听取 新型 冠状病毒 感染 肺炎 疫情 防控 工作汇报 疫情 防控 工作 进行 研究 部署 动员 党中央 成立 应对 疫情 工作 领导小组 统一指挥 分类 指导 各地 做好 疫情 防控 工作 党中央 湖北 疫情 严重 地区 派出 指导组 推动 有关 地方 全面 加强 防控 一线 工作 充分发挥 联防 联控 机制 作用 加强 统筹 调度 及时 研究 解决 防控 工作 问题 广泛 动员群众 组织 群众 凝聚 群众 构筑 群防群治 严密 防线 组织 动员 各级 党组织 广大党员 干部 打赢 疫情 防控 阻击战 作为 当前 重大 政治 任务 党旗 防控 疫情 斗争 第一线 高高飘扬 一切 充分 彰显 坚持 全国一盘棋 调动 方面 积极性 集中力量 大事 制度 优势 赢得 这场 严峻 斗争 伟大胜利 我们 更加 紧密 团结 习近平 同志 核心 党中央 周围 坚定不移 党中央 各项 决策 部署 落到实处 形成 排除万难 一往无前 强大 合力 中国 人民 具有 伟大 团结 精神 人民 疫情 人们 空间 保持 距离 人们 心灵 这场 严峻 斗争 哪里 疫情 哪里 困难 哪里 四面 援助 八方支持 医务 工作者 义无反顾 冲锋在前 防控 物资 相关 生产 企业 及时 复工 全力 保供 人民 子弟兵 闻令而动 积极 支援 地方 疫情 防控 科研人员 争分夺秒 强化 攻关 基层 群防群治 构筑 严密 防线 交通运输 电力 保障 市场供应 行业 职工 履职 尽责 携手 共筑 坚强 后盾 社会 各方 纷纷 捐款捐物 中华儿女 一处 想劲往 一处 形成 抗击 疫情 强大 力量 赢得 这场 严峻 斗争 伟大胜利 我们 更加 紧密团结 一起 坚守 各自 岗位 勇于 担当 作为 做到 守土有责 守土 担责 守土 尽责 合力 以致 汇众 成功 万夫 一力 天下无敌 抗洪抢险 抗击 非典 抗震救灾 一次次 伟大 斗争 告诉 我们 越是 面对 挑战 需要 团结 力量 越是 攻坚克难 需要 群策群力 党中央 坚强 领导 万众一心 众志成城 没有 中国 人民 克服 不了 困难 过去 打赢 疫情 防控 阻击战 我们 信心 我们 能力 新华社 武汉 日电 记者 胡浩 赵文君 经过 连日 奋战 武汉 火神 医院 今日 正式 移交 解放军 医疗队 管理 使用 明日 开始 接诊 患者 习近平 总书记 委托 中共中央政治局 委员 国务院 总理 孙春兰 中央 指导组 实地 察看 医院 设施 设备 情况 中央军委 主席 习近平 批准 军队 组名 医护人员 承担 火神 医院 医疗 救治 任务 孙春兰 查看 医技 楼室 病房 隔离 通道 负压 设施 了解 医务人员 需求 情况 习近平 总书记 一声令下 人民 子弟兵 闻令而动 勇挑重担 打硬仗 我们 队伍 经过 抗击 非典 抗埃 一系列 重大 任务 严峻考验 磨砺 相信 习近平 同志 核心 党中央 坚强 领导 军民团结 磅礴 伟力 全国 人民 众志成城 一定 打赢 疫情 防控 阻击战 人民军队 致敬 人民 军医 孙春兰 叮嘱 医务 工作者 一定 做好 自我 防护 要求 湖北省 武汉市 全力 搞好 各项 服务 保障 工作 孙春兰 参与 火神 项目 建设者 表示慰问 感谢 五湖四海 汇聚 而来 多名 建设者 日夜奋战 齐心协力 诠释 中国 速度 火神 医院 建筑面积 万平方米 设置 床位 开设 重症 病区 普通 病区 设置 感染 控制 检验 特诊 放射 诊断 辅助 科室 今天上午 孙春兰 湖北省 疫情 防控 指挥部 湖北省 党政 主要 负责同志 专题研究 医用 物资 保障 重症 患者 救治 工作 武汉 首座 用于 集中 收治 新型 冠状病毒 感染 肺炎 患者 专科医院 武汉 火神 医院 正式 交付 军队 支援 湖北 医疗队 短短 数日 建成 占地面积 万平方米 建筑面积 万平方米 医院 殊为 不易 除夕 上百 挖机 抵达 现场 开始 土地平整 大年初一 项目 主体 施工 年初 四栋 双层 病房 钢结构 初具规模 月日 大年 初七 九成 集装箱 拼装 完成 活动 板房 骨架 安装 平方米 月日 大年 初八 全面 展开 医疗 配套 设备 安装 一场 疫情 竞速 分秒必争 余名 建设者 鏖战 千台 大型 机械设备 车辆 小时 不间断 施工 再度 展现 中国 力量 中国 速度 工期 特别 这么 大规模 医院 平时 最少 一个月 才能 建成 现在 只用 我们 工人 分成 两班 轮流 作业 设计 人员 甚至 小时 整个 施工 图纸 出来 技术人员 根据 现场 情况 进行 深化 设计 通宵 工作 常态 中建 三局 公司 火神 医院 项目 技术 现场 负责人 沈锴 中建 三局 项目经理 中建 蓝天使 城市 救援队 队长 王永红 主动 请缨 会同 队友 各地 驰援 火神 配合 医护人员 监控 现场 人员 身体 健康状况 现场 人员 宣传 施工 安全 防疫 知识 口罩 最长 小时 必须 一次 吃饭 口罩 摘下来 不要 说话 工地 宿舍 王永红 不厌其烦 地向 工人 再三 嘱咐 钢结构 安装工 奇峰 咸宁 老家 紧急 返回 武汉 参与 火神 医院 建设 大儿子 今年 考大学 孩子 表率 刘星 刘飞 兄弟 妻子 分别 湖北省人民医院 协和医院 护士 凌晨 得知 建设 任务 兄弟俩 即刻 请缨 两对 夫妻 一起 乘车 老家 连夜 赶回 武汉 分别 奔赴 医院 工地 夫妻 兄弟 父子 同班 兄弟 同壕 这场 抗击 病魔 战斗 比比皆是 党员 先上 党员 重担 没有 硝烟 战场 带头 冲锋在前 共产党员 实际行动 践行 初心 使命 口罩 医疗 物资 产能 如何 目前 生产 企业 复工 复产 比例 多少 国家有关 部门 采取 哪些 措施 确保 防控 物资 需求 工业 信息化 有关 负责人 回答 记者 提问 口罩 生产 原料 国内 产能 充足 工业 信息化 新闻 发言人 运行 监测 协调 局局长 黄利斌 介绍 非常 紧缺 口罩 医用 防护服 物资 克服 春节假期 疫情 扩散 难度 全力 动员 企业 复工 复产 我国 口罩 产能 每天 目前 产能 恢复 左右 工信 消费品 工业 副司长 曹学军 介绍 按照 目前 产能 恢复 我国 每天 口罩 产量 超过 其中 主要 普通 口罩 各种 防护 级别 防尘 口罩 过滤 效率 医用 防护 口罩 每天 产能 万只 口罩 生产 原料 国内 产能 比较 充足 生产 医用 防护 口罩 当前 原料 供应 没有 问题 消毒液 供应 紧张状况 缓解 截至 我国 医用 防护服 日产量 已经 达到 万件 万件 翻了一番 现在 生产量 基本 用于 湖北 武汉 地区 其他 地区 供应 基本上 库存 据介绍 我国 全自动 红外 体温 检测仪 产能 手持式 产能 每天 万台 产能 恢复 率约 伴随 企业 陆续 复工 初步判断 能够 基本 满足 需求 对于 很多 关心 消毒液 黄利斌 大家 一颗 定心丸 我国 消毒液 企业家 平均 开工率 目前 日产量 库存 消毒液 原料 次氯酸钠 产能 万吨 左右 日产量 接近 充足 原料 保障 我国 消液 生产 企业家 每天 产量 目前 已经 达到 左右 库存 还有 余吨 随着 企业 逐步 复工 包装 问题 得到 有效 解决 供应 紧张状况 得到 缓解 我国 医用 酒精 生产 企业家 产能 目前 产量 多吨 复产率 而且 逐步提高 此外 还有 乙醇 生产 企业 可以 以上 含量 酒精 日产量 能够 保证 医用 酒精 原料 供应 紧急 调配 医用 物资 湖北 初步统计 截至 国内 生产 企业 累计 湖北 发送 医用 防护服 万件 抵达 万件 口罩 发货 万只 抵达 万多只 护目镜 包括 医用 隔离 面罩 发送 万个 运抵 万个 国内 一些 出口 加工 企业 湖北 紧急 调拨 部分 欧标 防护服 还有 一部分 进口 海外 捐赠 欧标 日标 防护服 分期分批 运抵 武汉 这些 物资 交付给 湖北省 新型 冠状病毒 防护 指挥部 统一 发放 此外 国家 采取 紧急措施 加大 进口 根据 海关总署 数据 日天 进口 口罩 多万只 其中 当天 进口量 超过 万只 缓解 供需矛盾 起到 一定 作用 联防 联控 机制 物资 保障 根据 武汉 疫情 防控 需求 医用 防护服 口罩 相关 药品 实施 统一 管理 统一 调拨 工信部 派出 工作组 医用 防护服 生产 发运 情况 进行 督导 尽量 增加 产能 当天 生产 重点 医疗 物资 统一 交由 收储 企业 运输 确保 疫情 防控 物资 生产 调运 全程 可控 按时 运抵 武汉 全部 交给 湖北省 防控 指挥部 统一 负责 调配 发放 连日来 医疗 物资 保障 工作 一定 进展 由于 春节 员工 放假 多重 因素 叠加 影响 国内 产能 突发 疫情 实际 需求 相比 还有 不小 缺口 黄利斌 本着 重点 急需 统筹兼顾 原则 物资 保障 重心 放在 武汉 即使 武汉 医用 防护服 护目镜 口罩 重点 物资 处于 紧张 状态 工信部 进一步 完善 工作 机制 动用 中央 储备 保证 部分 地区 需要 同时 聚焦 重点 骨干企业 产能 挖掘 狠抓 复工 达产 全力 协调 解决 原材料 关键 零部件 突出 问题 困难 快速 增加 有效 供给 本报 北京 日电 记者 邱超 截至 省区市 新疆生产建设兵团 累计 报告 确诊 病例 现有 重症 病例 累计 死亡 病例 累计 治愈 出院 病例 共有 疑似病例 国家 卫健委 召开 新闻 发布会 公共场所 交通工具 以及 不同 风险 人群 健康 防护 进行 科普 宣传 我们 针对 不同 场所 不同 行业 以及 不同 人群 分类 制定 防护 规范 指南 国家 卫健委 疾控局 副局长 王斌 介绍 对于 汽车 火车 飞机 轮船 公共 交通工具 一方面 加强 消毒 增加 候车室 卫生间 包括 其他 公用设施 消毒 频次 另外 加强 通风 适当 增加 交通工具 空调 换风 功率 增加 换气 次数 此外 大家 乘坐 火车 飞机 长途客车 尽可能 分散 中国 疾控中心 环境 消毒 中心 主任 张流波 建议 公共场所 重点 电梯 按钮 门把手 手动 水龙头 公用电话 接触 频繁 地方 进行 消毒 地面 台面 适当 增加 清洁 消毒 频次 办公 场所 尽量减少 集体 讨论 聚餐 针对 不同 人群 制定 不同 防护 措施 特别 必要 王斌 介绍 目前 有关 部门 人群 分为 几类 隔离 病区 医学观察 场所 工作人员 包括 承担 疑似 确诊 病例 转运 流行病学 调查 标本 采集 环境 清洁 消毒 工作 人员 他们 感染 风险 一些 接触 职业 比如 公交 司乘人员 收银员 安保 人员 媒体 记者 存在 感染 风险 必须 出行 人员 存在 一定 感染 风险 普通 居家 人员 感染 风险 相对 另外 一些 特殊人群 比如 照顾 隔离 人员 家人 还有 社区 工作人员 这些 需要 关注 隔离 病区 医务人员 流行病学 调查 人员 生物 安全 实验室 人员 感染 风险 我们 采取 分类 指导 原则 中国 疾控中心 传染病 研究员 冯录 介绍 隔离 病区 医学观察 场所 工作人员 建议 穿戴 医用 防护服 防护 口罩 防护 面屏 护目镜 流行病学 调查 人员 建议 穿戴 一次性 工作 工作服 医用 外科 口罩 一次性 手套 对于 疑似 或者 确诊 病例 开展调查 采取 严格 防护 污染环境 进行 清洁 消毒 人员 建议 工作服 工作 双层 手套 以及 医用 一次性 防护服 防水 隔离 另外 消毒 人员 做好 化学品 防护 近期 大量 农村 务工人员 返城 如何 做好 防护 冯录 建议 用工 单位 制定 预案 建立 疫情 防控 体系 指定 专人 负责 如果 发现 可疑 症状 及时 报告 及时 治疗 务工人员 返城 之前 测体温 对于 去过 武汉 疫情 高发 地区 或者 近期 接触 确诊 病例 务工人员 观察 期满 之后 本报 武汉 日电 记者 申少铁 应对 当前 医用 防护服 口罩 医疗 物资 紧缺 问题 湖北省委 书记 省长 防控 指挥部 指挥 王晓东 督办 医疗 物资供应 调度 工作 要求 强化 无缝 对接 精准 有效 提高 医疗 物资 调配 使用 效率 全力以赴 急需 重点 底线 不断 湖北省 积极 采取措施 生产自救 迅速 动员 能力 医疗 用品 生产 医药 储备 企业 投入 疫情 防控 工作 增加 紧缺 医疗 物资供应 全力 组织 生产 企业 迅速 复工 复产 截至 省内 现有 防护服 医用 口罩 生产 资质 能力 企业 开工 日产 医用 防护服 医用 外科 口罩 口罩 组织 医药 储备 企业 平台 全力 对外 采购 湖北省 动用 万元 政府 储备 资金 鼓励 企业 自筹资金 余万元 投入 采购 储备 企业 累计 采购 口罩 采购 防护服 万套 医用 防护 眼罩 防护 面罩 万套 消毒水 万瓶 建立 医疗 物资 供需 会商 机制 提高 配送 针对性 精准 有效性 湖北省 卫健委经信厅 联合 进行 疫情 监测 结合 武汉市 各市 防指 上报 需求 建立 医疗 物资 供需 会商 机制 强化 需求 供给 精准 对接 做到 应急 医疗 物资 王晓东 表示 统筹 武汉市 其他 各市 需求 公正 合理 搞好 分配 强化 物资 分配 使用 过程 监督 确保 有限 资源 发挥 最大 效果 精准 有效 推进 分级分类 使用 各级 卫生 健康 部门 指导 医院 疾控中心 单位 规范 合理 使用 医疗 物资 医用 防护服 口罩 优先 用于 隔离 重症 监护 病区 确保 每一件 医用 物资 钢用 刀刃 爹爹 急快 下午 湖北 武汉市公安局 江岸 分局 智街 派出所 民警 邵玉春 准备 转运 社区 疑似 患者 突然 听到 单元楼 传来 求救 一位 爹爹 瘫坐 楼梯 这位 爹爹 发烧 多日 家中 出来 几步 呼吸 微弱 无法 站立 邵玉春 立刻 上前 蹲下 身子 现场 人员 帮助 老人 固定 缓缓 下楼 由于 老人 较重 邵玉春 打颤 冒汗 咬紧牙关 老人 慢慢 往下走 此时 老人 昏迷 状态 邵玉春 心急如焚 不由得 加快步伐 老人 安全 送到 汉口 医院 急诊室 安顿 之后 发现自己 防护服 警服 早已 湿透 一名 党员 坚决 听从 组织 安排 市经 信局 干部 邱国伟 接到 新型 冠状病毒 感染 肺炎 防控 指挥部 抽调 通知 来不及 迅速 收拾 行囊 时报 此刻 妻子 一直 坚守 医院 临床 工作岗位 无法 回家 儿子 一个 在家 怎么办 面对 单位 领导 同事 关心 工作 回复 感谢 大家 关心 儿子 长大 问题 很快 解决 这点 小事 淡忘 不能 一线 医护人员 后顾之忧 疫情 发生 以来 武汉市 几万名 医护人员 奋战 抗击 疫情 一线 教育局 紧急 发出 关爱 前线 医护人员 及其 未成年 子女 倡议书 动员 全市 教育工作者 发挥 专业 特长 优势 积极 关爱 帮助 医护人员 及其 未成年 子女 今天 小韩 同学 爸爸 开车 思源 爸爸 金银 医院 上班 真是 我们 燃眉之急 感谢 李老师 我们 关心 感谢 有爱 班集体 我们 一切 一早 一条 留言 出现 武汉市 育才 第二 小学 三班 班级 群里 中小学 老师 主动 邀请 医护人员 孩子 自己 家中 托管 老师 上网 收集 下学期 电子 教材 学生 分享 骨干 老师 在家 认真 备课 即将 开始 学习 准备 还有 老师 自己 帮助 联系 紧缺 物资 申报 作为 志愿者 进入 社区 协助 工作 连日来 国际 组织 负责人 国政 官员 专家 通过 各种 方式 纷纷 高度评价 中方 抗击 新型 冠状病毒 感染 肺炎 疫情 努力 表达 中国 支持 中国 打赢 疫情 防控 阻击战 信心 中国 每次 能克服 艰难险阻 变得 更加 强大 博鳌 亚洲 论坛 理事长 潘基文 表示 面对 疫情 中国 人民 万众一心 坚信 中国政府 采取 有力 举措 中国 人民 同舟共济 民族 精神 所有 医疗 卫生工作者 无私奉献 必将 中国 打赢 这场 疫情 防控 阻击战 美国 史带 投资 集团 董事长 首席 执行官 莫里斯 格林 伯格 表示 中国 采取 防控 措施 意志 坚定 众志成城 为了 两国人民 友谊 全人类 福祉 我们 一定 携手 打赢 这场 战役 作为 武汉 荣誉 市民 坚定 支持 中国 抗击 新型 冠状病毒 感染 肺炎 疫情 我们 中国 人民 一起 美国 总统 理查德 尼克松 外孙 克里斯托弗 尼克松 考克斯 表示 过去 中国 每次 能克服 艰难险阻 变得 更加 强大 毫不 怀疑 中国 战胜 疫情 考验 澳大利亚 中国 工商业 委员会 北领地 分会 主席 戴若顾 表示 中国政府 采取 举措 快速 果断 有效 遏制 疫情 蔓延 对于 中国政府 当机立断 澳大利亚 深表 敬佩 德国联邦 经济 发展 对外贸易 协会主席 埃尔 舒曼 表示 正是 中国 作出 承诺 付出 行动 避免 疫情 全球 更快 速度 传播 中国 采取 措施 理应 获得 尊重 支持 中日 韩三国 合作 秘书处 秘书长 尚史 表示 中国 人民 疫情 面前 表现 团结互助 坚毅 勇敢 精神 希望 中国 早日 克服困难 战胜 疫情 土耳其 卫生部长 法赫丁科卡 表示 中国政府 人民 打赢 抗击 新型 冠状病毒 感染 肺炎 疫情 战役 充满信心 新型 冠状病毒 感染 肺炎 疫情 全球性 挑战 当前 困难 时刻 世界 各国 需要 团结合作 土耳其政府 人民 中国政府 人民 一起 尽力 提供 帮助 韩国 和平 民生问题 研究所 所长 禹守根 表示 中国 目前 采取 疫情 防控 措施 强力 高效 成果 正在 逐渐 显现 相信 中国 人民 一定 能够 早日 战胜 疫情 充分 展现 中国 速度 中国 力量 法国 卫生部 卫生 总司 卫生 监督 安全 医学 顾问 马克 菲利普 表示 法方 高度 赞赏 中方 积极 有力 应对 疫情 致力于 防止 疫情 蔓延 中方 采取 措施 非常 必要 有效 法方 中方 抗击 疫情 决心 勇气 表示 钦佩 阿根廷 对外 政策 国务秘书 佩雷斯 表示 疫情 发生 以来 中国政府 快速反应 第一 时间 采取 有力 措施 防控 疫情 充分 展现 中国 速度 中国 力量 阿方 对此 高度 赞赏 与此同时 中方 及时 公布 疫情 信息 世界卫生组织 国际 社会 保持 密切 沟通 世界 各国 更好 了解 情况 防止 疫情 扩散 提供 宝贵 支持 南非 卫生部长 维利 赫兹 表示 中国 应对 此次 疫情 有条不紊 井然有序 中国政府 指挥 得力 民间 积极响应 全国 万众一心 这些 表现 十分 振奋人心 突尼斯 西迪 布济德 大区 医院院长 阿德尔 赛义迪 资深 公共 医疗 专家 认为 中国政府 及时 公开 疫情 信息 修建 专门 医院 做法 防控 重大 传染性 疾病 必要措施 打赢 防疫 攻坚战 基础 中国 采取 防控 工作 充满信心 中国 千千万万 优秀 医务 工作者 打赢 这场 攻坚战 倚赖 力量 新加坡 卫生部 医药 服务 总监 麦锡威 表示 中国 世界卫生组织 国际 社会 提供 关于 这次 疫情 详尽 信息 包括 新型 冠状病毒 感染 基因 测序 非常 价值 可以 很多 国家 快速 检测 病毒感染 结果 对此 我们 表示感谢 我们 看到 中国 采取 非常 果断 措施 我们 中国 进一步 加强 合作 抗击 疫情 菲律宾 总统 发言人 萨尔瓦多 帕内洛 表示 中国政府 慷慨 分享 有关 新型 冠状病毒 感染 肺炎 医学 研究成果 这个 艰难 时刻 方将 国际 社会 相互 扶持 相互 帮助 感谢 中方 防疫 工作 提供 帮助 中国政府 高效 治理 能力 具体 体现 比利时 前首相 瓦隆 大区 首席 大臣 迪吕波 针对 新型 冠状病毒 感染 肺炎 疫情 中国 采取 极其 严厉 措施 这些 措施 十分必要 世界 发展 不会 因为 疫情 出现 陷入 停滞 无论 经济 贸易 还是 文化交流 方面 我们 中方 关系 更加 密切 比利时 法语 布鲁塞尔 自由 大学 政治学系 学者 埃里 凯尔 通过观察 中国 面临 这次 严重 疫情 一系列 反应 看出 中国 一个 负责 任的 大国 无论是 国内 事务 还是 国际事务 方面 东京大学 科学 研究所 附属 医院 院长 东京大学 名誉教授 岩本 爱吉 表示 新型 冠状病毒 感染 肺炎 疫情 发生 以来 中国政府 高度重视 疫情 防控 防治 迅速 采取 一系列 有力 措施 阻止 疫情 蔓延 显示 中国 应对 传染病 方面 丰富 经验 完善 预案 希望 中国 日本 各国 科研机构 加强 合作 泰国 外长 表示 当前 泰国 中国 面临 挑战 泰国 中国 应对 措施 疫情 防控 工作 非常 信心 中国 传染病 防控 领域 成功经验 智利 卫生部长 马尼亚 利奇 表示 中方 疫情 发布 病毒基因 序列 分享 方面 公开 透明 面对 疫情 采取 举措 迅速 及时 应对 能力 令人 敬佩 有关 经验 值得 智利 世界 其他 国家 学习 借鉴 中国 世界 卫生事业 作出 重要 贡献 墨西哥 自治 技术 学院 亚太 问题 研究员 乌利 塞斯 格拉纳 多斯 表示 中国政府 疫情 信息 采取 开放 透明 态度 实行 积极 正确 防控 措施 标准 符合 甚至 超过 世卫 组织 突发事件 相关 要求 中国 短时间 就让 两座 配备 千个 床位 医院 拔地而起 对此 感到 震惊 中国政府 高效 治理 能力 具体 体现 本报 纽约 堪培拉 柏林 首尔 伊斯坦布尔 巴黎 布宜诺斯艾利斯 约翰内斯堡 突尼斯 曼谷 布鲁塞尔 东京 里约热内卢 墨西哥城 日电 记者 李晓宏 陈效卫 李强 马菲 王传宝 李永群 姚明 李滢 嫣曲 翔宇 刘慧林 张朋辉 任彦 刘军国 赵益普 吴杰 刘旭霞 此次 中国 防控 新型 冠状病毒 感染 肺炎 疫情 两大 明显 特点 病毒检测 水准 提升 不仅 检测 技术 进步 而且 检测 人员 更加 专业 信息 披露 更加 透明 国际 流行病学 领域 病毒 猎手 美国哥伦比亚大学 教授 维尔特 伊恩利普金 接受 记者 采访 充分肯定 中国 此次 防控 疫情 积极 举措 作为 世界 第一个 使用 分子 手段 诊断 病原菌 科学家 利普金 中国 非典 疫情 高峰期 中国 有关 方面 邀请 北京 帮助 评估 疫情 制定 应对 方案 培训 许多 使用 技术 医务人员 作为 中国 人民 亲密 朋友 责任 中国 提供 帮助 多年 利普金 帮助 中国 加强 公共卫生 科研 建设 协助 建立 上海 巴斯德 研究所 广州 生物医药 研究所 研究 机构 中国 疾控中心 共同 组建 病原 发现 联合 实验室 荣获 年度 中华人民共和国 国际 科学技术 合作 获颁 庆祝 中华人民共和国 成立 周年 纪念章 新型 冠状病毒 感染 肺炎 疫情 暴发 后年 七旬 利普金 密切 关注 事态 发展 晚上 美国 飞抵 广州 第二天 一早 中国工程院 院士 钟南山 交流 疫情 进展 防控 情况 月日 马不停蹄 飞到 北京 中国 同行 进行 探讨 此次 疫情 非典 相比 致死率 较低 传播 传染 速度 利普金 表示 患者 没有 症状 可以 传染 防控 疫情 增添 难度 利普金 中国政府 近期 采取 一系列 严格 抗击 疫情 措施 之外 看不到 更好 选择 保持 社交 距离 佩戴 口罩 研发 快速 检测 方法 仍然 最好 办法 强调 防控 疫情 应该 加强 科学家 之间 协作 学科 结合 做好 综合性 研判 提高 诊治 水平 尽快 取得 突破性 进展 博拉 病毒 尼罗河 病毒 中东 呼吸 综合征 美国 印度 脑炎 现任 美国哥伦比亚大学 梅尔曼 公共卫生 学院 感染 免疫 中心 主任 利普金 一直 奔走 世界 疫情 暴发 前线 科学 无国界 尤其 全球化 时代 积极 应对 预防 各类 传染病 威胁 各国 科学家 共同 使命 利普金 表示 正如 世界卫生组织 所提 建议 战胜 新型 冠状病毒 感染 肺炎 疫情 唯一 方法 就是 所有 国家 本着 团结 合作 精神 共同努力 希望 全球 学术 科研院所 加强 合作 参与 此次 疫情 防控 携手 共渡难关 本报 纽约 日电 连日来 外国 媒体 持续 关注 中国 暴发 新型 冠状病毒 感染 肺炎 疫情 进展 积极 评价 支持 中方 抗击 新型 冠状病毒 感染 肺炎 疫情 作出 努力 埃菲社 习近平 总书记 亲自 部署 新型 冠状病毒 感染 肺炎 疫情 防控 工作 抗击 疫情 成为 当前 中国政府 工作 首要任务 德新社 报道 指出 中国 其他 省区市 派出 数千名 医护人员 前往 武汉 帮助 防控 新型 冠状病毒 感染 肺炎 疫情 来自 中国人民解放军 医护人员 前往 武汉 支援 著名 医学杂志 柳叶刀 主编 理查德 霍顿 社交 媒体 中国政府 迅速 果断 采取行动 控制 疫情 迅速 透明 分享 相关 信息 留下 深刻印象 印度 时报 面对 疫情 中国政府 严格要求 相关 部门 不得 隐瞒 疫情 相关 情况 公开 透明 方式 处理 问题 埃及 中东 通讯社 记者 肖哈瑞 指出 中国 展现 负责 大国 担当 防止 疫情 蔓延 作出 不懈 努力 组织 高效 有序 措施 迅速 有力 值得 包括 埃及 在内 其他 国家 学习 美国全国广播公司 财经频道 非洲 新闻 时事评论 王牌 栏目 巨头 午餐 新型 冠状病毒 感染 肺炎 疫情 进行 直播 采访 受邀 嘉宾 讨论 谈到 中国政府 进行 全民 动员 果断 采取 延长 假期 暂停 公共交通 活动 有效 隔离 防控 举措 严控 人员 流动 坚决 阻断 病源 扩散 传播 中国政府 及时 公布 最新 疫情 信息 确保 透明 公开 持续 开展 公共 健康 知识 教育 活动 疫情 防控 成为 每位 中国 自觉 行动 今日 巴基斯坦 伊斯兰堡 记者站 负责人 阿布拉 指出 新型 冠状病毒 感染 肺炎 疫情 暴发 以来 消息 牵动人心 困难 面前 政府 高效 运转 人民 团结 尤其 重要 武汉 短时间 建设 两家 医院 专门 收治 病患 决策 反映 中国 当前 治理 能力 彰显 中国政府 抗击 疫情 坚定 决心 疫情 日益 严峻 时刻 令人感动 中国 出现 无数 行者 只要 人民 士气 不断 提升 恐惧 无处 蔓延 国家 人民 团结一致 没有 什么 困难 不可 战胜 俄新社 播发 俄罗斯 高等 经济 大学教授 阿列克谢 马斯洛夫 专访 文章 文章 指出 新型 冠状病毒 感染 肺炎 疫情 暴发 中国 允许 世界卫生组织 一些 大型 病毒 实验室 观察员 入境 并且 媒体 网站 及时 发布 疫情 最新 数据 几乎 每天 举行 多场 记者会 通过 社交 媒体 平台 发布 应对 建议 华盛顿邮报 刊文 指出 中国 短时间 公布 新型 冠状病毒 基因组 序列 此后 科学家 前所未有 速度 开始 实验 共享 数据 加速 进行 病毒 相关 研究 西班牙 国家 报以 生命危险 救助 新型 肺炎 感染者 白衣天使 为题 讲述 武汉 医务人员 病毒感染 风险 奋战 第一线 故事 称赞 他们 这个 故事 英雄 日本 朝日新闻 称受 新型 冠状病毒 感染 肺炎 肆虐 影响 中国 正在 官民 并举 方式 相关 地区 提供 大规模 援助 泰国 皇家 学术 委员会 委员 著名 学者 阿涅劳塔 玛塔 撰文 指出 中国政府 实行 隔离 措施 避免 病毒 携带者 或者 疑似 病毒 携带者 相互 接触 进出 疫情 严重 城市 进行 管控 非常 及时 果断 中国 始终 人民 生命安全 置于 首位 快速 确认 防控 疫情 定点医院 同时 抓紧 建设 火神 山和雷 神山 两家 应急 医院 这些 举措 令人 敬佩 墨西哥 宇宙 积极 报道 中国 基础设施 建设 惊人 速度 报道 新型 冠状病毒 感染 肺炎 疫情 暴发 中国 短时间 建设 两所 医院 收治 新型 冠状病毒 感染 肺炎 患者 说明 中国 人民 能够 创造 出令 世人 瞩目 奇迹 阿拉伯 国家 多家 媒体 刊发 图文 持续 关注 武汉 火神 山雷 神山 医院 建设 进度 今日 埃及 网站 刊文 分析 中国 为何 如此 短时间 建设 容纳 千余张 病床 专门 医院 抗击 疫情 文章 指出 社会 进行 基础设施 建设 向来 中国 强项 埃及 金字塔 记者 马哈 穆德 表示感谢 中国 遏制 新型 冠状病毒 感染 肺炎 疫情 方面 作出 努力 中国 在历史上 战胜 各种 艰难险阻 拥有 抗击 疫情 经验 相信 中国 一定 打赢 这场 疫情 阻击战 本报 里约热内卢 开罗 约翰内斯堡 伊斯兰堡 莫斯科 华盛顿 曼谷 伦敦 墨西哥城 日电 记者 吴杰 新华社 北京 日电 国务委员 外长 王毅 应约 俄罗斯 外长 拉夫罗夫 通电话 拉夫罗夫 表示 俄方 充分肯定 高度 赞赏 中方 抗击 新型 冠状病毒 感染 肺炎 疫情 采取 效应 措施 相信 疫情 威胁 很快 消除 昨天 普京 总统 习近平 主席 发出 慰问电 表示 俄罗斯 全力支持 中方 抗击 疫情 提供 必要 医疗 物资 援助 防疫 专家 代表团 开展 联合 研制 疫苗 抗疫 药物 合作 王毅 感谢 普京 总统 习近平 主席 发来 慰问电 表示 体现 两国 元首 之间 牢固 互信 以及 中俄 时代 全面 战略 协作 伙伴关系 高水平 中国 人民 正在 上下一心 团结一致 疫情 进行 严肃 斗争 我们 完全 能力 信心 有把握 战胜 疫情 新华社 北京 日电 国务委员 外长 王毅 应约 德国 外长 马斯 通电话 马斯 中方 抗击 新型 冠状病毒 感染 肺炎 疫情 表示 支持 中国政府 采取 公开 透明 合作 态度 以及 有力 有效 措施 令人钦佩 德方 已向 中方 提供 一定 数量 急需 医疗 物资 根据 中方 需要 进一步 提供援助 王毅 对此 表示感谢 介绍 疫情 防控 工作 最新进展 强调 中国政府 不仅 中国 人民 生命安全 身体健康 放在心上 最大 努力 维护 全球 公共卫生 安全 德国 公民 健康 生活 保障 我们 信心 能力 战胜 疫情 新华社 北京 日电 国务委员 外长 王毅 应约 马来西亚 外长 赛夫丁 通电话 赛夫丁 代表 马来西亚 政府 人民 中方 遭遇 新型 冠状病毒 感染 肺炎 疫情 表达 诚挚 慰问 强调 马方 艰难 时刻 坚定 中国 人民 一起 政府 作出 决定 不会 限制 中国 公民 访马 相信 此次 疫情 暂时 中方 完全 能力 早日 战胜 疫情 王毅 表示 中马 友好邻邦 一贯 相互支持 中国 独特 制度 优势 应对 重大 灾情 丰富 经验 先进 防疫 治疗 手段 我们 完全 能力 有把握 早日 战胜 疫情 新华社 北京 日电 国务委员 外长 王毅 应约 土耳其 外长 恰武什奥 通电话 恰武什奥卢 新型 冠状病毒 感染 肺炎 影响 离世 人员 家属 表示 哀悼 慰问 充分肯定 中方 抗击 疫情 强有力 举措 相信 中方 防疫 措施 很快 见效 土方 中方 提供 必要 医疗 物资 根据 中方 需要 提供 帮助 王毅 感谢 土方 中方 防控 疫情 关键时刻 中方 提供 医疗 物资 体现 土方 中国 人民 友好 情谊 王毅 中土 双方 朋友 伙伴 理应 困难 时刻 坚定 一起 习近平 主席 亲自 指挥 中国 建立 举国体制 上下一心 全力 应对 疫情 我们 强大 动员 能力 丰富 应对 公共卫生 突发事件 经验 一定 尽早 战胜 疫情 胡里奥 来自 西班牙 一名 应急 后勤工作 顾问 曾经 战地记者 包括 联合国 在内 多个 不同 国际 组织 工作 过去 很多 战乱 冲突地区 由于 工作 关系 世界各地 认识 执行 联合国 任务 中国 军人 工程师 中国 建筑 矿产 领域 企业 员工 中国 发生 新型 冠状病毒 感染 肺炎 疫情 揪心 疫情 全人类 共同 面临 一项 挑战 各国 应当 加强 合作 一道 努力 抗击 我们 应当 给予 中国 相关 机构 医护人员 更多 鼓励 支持 帮助 他们 早日 取得 抗击 疫情 战役 胜利 首先 中国 鼓劲 相信 中国 能力 应对 此次 新型 冠状病毒 感染 肺炎 疫情 信心 来自 中国 派驻 黎巴嫩 医生 他们 联合国 一家 医院 未知 疾病 斗争 取得胜利 中国 联合国 刚果 稳定 特派团 观察员 他们 陌生人 甘冒 生命危险 取得胜利 每当 当地 民众 身处 困境 需要 帮助 他们 总能 出现 这些 相遇 发生 紧急情况 只是 当地 短暂 停留 他们 始终 今天 想起 许多 中国 军人 医生 工程师 面孔 尽管 他们 担心 他们 告诉 如果说 在世界上 哪个 国家 能力 应对 当下 特殊 情况 这个 国家 肯定 就是 中国 因为 一切 所有 正在 抗击 疫情 中国 鼓励 拥抱 特别 所有 中国 军人 加油 他们 付出 为了 所有 中国 人民 安康 知道 中国 作者 西班牙 应急 后勤工作 专业 人员 本报 西班牙 记者 姜波 采访 整理 本报 洛杉矶 日电 记者 王如君 中国 美国 大使 崔天凯 美国加州大学 圣迭戈 分校 举行 中美关系 论坛 中国 防控 新型 冠状病毒 感染 肺炎 疫情 方面 公开 透明 负责 任的 方式 世界卫生组织 其他 国家 加强 合作 分享 信息 同时 呼吁 国际 社会 携手 应对 公共卫生 方面 挑战 崔天凯 当前 防控 疫情 中国 当务之急 人民 群众 福祉 头等大事 中国政府 全力 采取 坚强有力 措施 遏制 疫情 传播 扩散 救治 病患 中央 领导 基层 医务人员 普通 老百姓 中国 举国上下 众志成城 团结一心 中国 完全 信心 能力 战胜 疫情 指出 中国 抗击 疫情 不仅 为了 自己 为了 全球 地区 公共卫生 安全 为了 整个 国际 社会 利益 崔天凯 疫情 斗争 再次 证明 世界 各国 命运 相连 休戚与共 必须 携手 应对 困难 挑战 只要 国际 社会 团结一心 共同努力 我们 能够 战胜 疫情 挽救 生命 强化 金融 财政 支持 出台 政策 减免 确诊 疑似 患者 医疗 费用 积极 做好 防疫 宣传 动员 部署 企业 加快 复工 生产 全力 保障 防控 物资供应 疫情 当前 各地 部门 继续 加紧 工作 众志成城 切实 担负起 防疫 抗疫 重任 强化 财政金融 支持 做好 社会 心理 服务 财政部 发出通知 相关 企业 贷款 贴息 融资 担保 服务 作出 具体安排 通知 明确 疫情 防控 重点 保障 企业 贷款 给予 财政 贴息 支持 新增 疫情 防控 重点 保障 企业 贷款 人民银行 专项 贷款 支持 金融机构 提供 优惠 利率 信贷 基础 中央财政 人民银行 贷款 利率 给予 贴息 贴息 期限 超过 贴息 资金 普惠 金融 发展 专项资金 安排 财政部 部长 邹加怡 表示 该项 政策 实施 防疫 用品 生产 企业 融资 成本 大大降低 有利于 扩大 产能 进一步提高 疫情 防控 保障 能力 同时 通知 明确 加大 疫情 影响 个人 企业 创业 担保 贷款 贴息 支持 力度 发放 个人 创业 担保 贷款 借款人 新型 冠状病毒 感染 肺炎 可向 贷款 银行 申请 展期 还款 展期 期限 原则上 超过 财政部门 继续 给予 贴息 支持 疫情 影响 暂时 失去 收入 来源 个人 和小微 企业 地方 各级 财政部门 会同 有关 方面 申请 创业 担保 贷款 优先 给予 支持 中国人民银行 财政部 保监会 证监会 外汇局 联合 出台 关于 进一步 强化 金融 支持 防控 新型 冠状病毒 感染 肺炎 疫情 通知 进一步 强化 金融 支持 疫情 防控 工作 保障 民生 支持 实体 经济 稳定 发展 通知 要求 实施 周期 调节 针对 疫情 防控 需要 节后 资金 到期 情况 通过 公开市场 操作 常备 借贷 便利 贷款 再贴现 多种 货币政策 工具 提供 充足 流动性 保持 金融市场 流动性 合理 充裕 促进 货币 信贷 合理 增长 人民银行 会同 发展 改革 工业 信息化 重点 企业 采取 名单 管理 确保 专项 贷款 资金 使用 应对 疫情 需要 地方 国家 卫健委 日前 印发 关于 应对 疫情 心理 援助 热线 通知 要求 各地 原有 心理 援助 热线 基础 设立 应对 疫情 心理 援助 热线 明确 省级 地市级 卫生 健康 行政部门 统筹 辖区 心理健康 服务 资源 组建 热线 技术 专家组 免费 公众 提供 疫情 相关 心理 援助 服务 通过 电视 多种 媒体 公布 热线 号码 方便 公众 求助 拨打 热线 主办单位 组建 工作 团队 工作人员 进行 培训 技术支持 督导 要求 热线 主办单位 加强 热线 管理 来电 咨询 问题 进行 评估 预判 减免 补助 医疗 费用 基层 积极 宣传 防疫 青海省 医疗 保障局 联合 财政厅 省卫健委 明确 全省 确诊 新型 冠状病毒 感染 肺炎 患者 疑似 患者 医疗 费用 实行 自付 确保 患者 费用 问题 影响 就医 确保 收治 医院 支付 政策 影响 救治 诊疗费 基本 医保 大病 保险 医疗 救助 医保 政策 规定 报付 个人 负担 部分 财政 全额 承担 救治 期间 收治 医疗机构 实行 单独 记账 出院 结算 由医保 部门 医疗机构 进行 结算 个人 支付 费用 疑似 患者 诊疗 过程 发生 所有 费用 确诊 患者 同样 对待 个人 支付 费用 记者 河北省 财政厅 获悉 推出 确诊 患者 救治 费用 全额 补助 措施 河北省 财政厅 制定 新型 冠状病毒 感染 肺炎 疑似 患者 医疗 费用 保障 措施 明确 疑似 患者 医疗 费用 政府 承担 基本 医保 大病 保险 医疗 救助 按规定 支付 个人 负担 部分 政府 全额 承担 医院 隶属 关系 分级 负责 财政 视情 给予 适当 补助 第一 时间 基层 群众 免费 发放 防疫 口罩 过往 乘客 检测 体温 深入基层 开展 藏汉 双语 宣传教育 执行 蔬菜 粮油 配送 车辆 每次 出入 消毒 制度 连日来 拉萨市 各县区 广大党员 干部 主动出击 积极行动 力争 坚决 打赢 这场 疫情 阻击战 当雄县 政府 工作人员 深入 牧区 驱车 数十公里 来到 牧民 家中 牧民 群众 发放 藏语 防疫 宣传册 鼓励 牧民 勤洗手 保持 屋内 通风 墨竹工卡 医务人员 清点 一次性 医用 口罩 当地 群众 发放 保障 防控 物资供应 紧急 驰援 武汉 上午 吉林省 博大 生化 有限公司 拿到 编号 吉卫 消证 第号 许可证 吉林省 卫健委 今年 颁发 第一张 消毒 产品 生产 企业 卫生 许可证 消毒 酒精 生产 随即 启动 目前 吉林省 涉及 防控 物资 生产 企业 基本上 调动 起来 保持 小时 连续 生产 抗疫 菜篮子 吉林省 畜牧局 认真落实 生猪 稳产 保供 措施 确保 全省 春节 期间 畜产品 价格 市场供应 稳定 吉林省 商务厅 启动 大类 品种 生活必需品 市场 监测 调度 省内 主要 超市 销售 库存 产销 对接 开展 节日 供应 检查 截至 月末 全省 共出动 执法人员 人次 从严 从重从快 查处 经营者 哄抬 价格 价格 违法行为 目前 省内 出现 断货 抢购 现象 坚决 打赢 疫情 防控 阻击战 河北省 工业 信息化 并举 全力 做好 疫情 防控 物资 器械 供应 保障 工作 河北 建立 防控 应急 物资 保障 工作 机制 明确责任 分工 当前 疫情 急需 医用 口罩 防护服 红外线 测温仪 消杀 用品 防控 物资 器械 按照 属地 管理 协调 指导 原则 指导 各市 辖区 具有 生产 资质 相关 企业 建立 工作 专班 细化 责任 落实到人 除夕夜 大年初一 河北省 工信厅 华药 集团 先泰 药业 石药集团 中诺 药业 石家庄 以岭 药业 廊坊市 康怡 医疗器械 公司 企业 调研 督导 华药 集团 两天 调往 武汉 万支 注射用 阿莫西林 克拉 维酸钾 阿克 武汉 阿克 在内 抗生素 万支 廊坊 康怡 公司 春节 期间 组织 工人 小时 生产 综合 本报记者 白剑峰 曲哲涵 王观 王梅 自强 海鹰 徐驭 报道 因为 长时间 高强度 工作 本来 干净 白皙 脸上 口罩 勒出 醒目 血痕 本来 纤细 光滑 手指 手套 水泡 发白 连日来 许多 奋战 抗疫 最前沿 医护人员 照片 媒体报道 感动 许多 面对 新型 冠状病毒 感染 肺炎 疫情 广大 医护人员 义无反顾 挺身而出 危险 留给 自己 安全带 别人 筑起 一道 守护 生命安全 坚强 防线 医卫 事业 向来 造福人类 崇高 事业 充满 爱心 光荣 事业 翻开 中华民族 医学史 医者 仁心 医道 无私 理念 世代相传 当前 疫情 命令 病房 战场 面对 疫情 多少 医护人员 最美 逆行 多少 白衣战士 请战 出征 不计报酬 无论 生死 铮铮誓言 我们 读懂 他们 治病救人 神圣 使命 广大 医护人员 不顾 个人 安危 生动 彰显 敬佑 生命 救死扶伤 甘于 奉献 无疆 不懈 追求 危险 地方 展现出 崇高 精神 品质 疫情 当前 广大 医护人员 专业知识 职业 素养 使命 担当 守护 人民 群众 生命安全 身体健康 重要 屏障 打赢 这场 疫情 防控 阻击战 重要 保障 这场 没有 硝烟 战斗 广大 医护人员 抗击 疫情 急先锋 救治 患者 主力军 有人 闻令而动 家人 深夜 驰援 湖北 武汉 有人 主动 请缨 夜以继日 奋战 救治 一线 有人 孜孜不倦 不断 公众 普及 科学 防控 知识 疫情 防控 关键期 祖国 人民 需要 紧要关头 广大 医护人员 经受 严峻考验 做出 巨大贡献 他们 不辞劳苦 守护 病患 不吝 才华 攻坚 科研 人民 群众 安心 增强 我们 打赢 疫情 防控 阻击战 信心 虽然 看不到 防护服 里面 你们 模样 记住 你们 悉心 照顾 样子 一名 安徽 合肥 患者 治愈 出院 时向 救治 自己 医护人员 真挚 表达 感谢 广大 医护人员 奋力 样子 值得 铭记 敬业 精神 值得 表扬 疲惫 身心 同样 需要 用心 呵护 医护人员 战斗 抗击 疫情 第一线 如何 有效 保护 支援 白衣战士 牵动 许多 网友 我们 看到 一些 捐赠 爱心 物资 特别 写上 一句 交给 任何 医护人员 一些 医院 附近 餐饮店 无偿 提供 医生 护士 一日三餐 努力 医护人员 消除 后顾之忧 他们 能够 安心 从事 救死扶伤 神圣 事业 进一步 坚定 社会 打赢 疫情 防控 阻击战 决心 病毒 无情 有情 医护人员 可爱 可敬 一张 广为流传 照片 医护人员 患者 竖起 大拇指 互相 鼓励 定格 齐心协力 抗击 疫情 温暖 瞬间 众志成城 决胜 战线 不容 有失 生命 防线 我们 一个 奋战 抗击 疫情 一线 白衣战士 致敬 一位 奉献 救死扶伤 岗位 白衣天使 学习 只要 万众一心 同舟共济 疫情 防控 阻击战 捷报频传 广大 医护人员 早日 凯旋 如果 没有 特殊 情况 近期 尽量少 出门 聚集 提倡 微信 电话 拜年 新风 打算 出行 居民 朋友 取消 行程 过个 健康 安心 连日来 广州市 南沙 大街小巷 定时 响起 久违 党建 喇叭 他们 临时 搭起 党建 喇叭 播放 专题 制作 分钟 防控 防疫 宣传 播报 每天 循环 播报 大白话 讲道理 传授 疫情 防控 知识 基层 防治 经验 尽可能 信息 知识 传播 一个 角落 一位 居民 一日 清洁 消毒 一周 大扫除 一月 一大 清洁 市场 居民 朋友 主动 配合 测量体温 宣传 保持 高频率 摊贩 自觉 做到 日日 清洁 消毒 珠江 市场 监督 所的 工作人员 告诉 记者 市场 白大褂 我们 量体温 这样 我们 买菜 放心 金誉 市场 买菜 吴阿姨 说道 老伯 儿子 原本 今年春节 结婚 正月 十六 村里 摆桌 喜宴 几天 村里 喇叭 每天 如今 防疫 防控 关键时期 最后 家庭 会议 决定 推迟 喜宴 这样 既为 自己 大家 据悉 目前 该镇 已经 劝散 红白喜事 多场 凌晨 湖南 邵东 市天 小区 防疫 人员 正在 小区 电梯 走廊 消毒液 消毒 不能 死角 防疫 人员 春节 邵东 成立 新型 冠状病毒 感染 肺炎 疫情 防控 指挥部 市委 市政府 主要 负责人 担任 指挥 连续 发布 三个 动员令 要求 辖区 范围 做好 社区 乡镇 防疫 工作 组织 社区 村镇 进行 摸底 排查 辖区 乡镇 街道 场村 社区 组织 工作队 进社区 进村 入户 排查 近天 武汉 返乡 人员 做好 花名册 按照 属地 管理 原则 乡镇 街道 场村 社区 干部 遗漏 全面 摸排 建立 健康 信息卡 逐一 分类 处置 落实 防控 措施 暂停 取消 公共场所 群体性 聚会 活动 暂停 辖区 旅游 景区 运营 暂停 所有 网吧 歌舞厅 电影院 公共 娱乐场所 营业性 活动 暂停 酒店 饭店 举办 酒宴 暂停 农村 举办 红喜 酒宴 严格控制 天数 人数 所在 辖区 乡镇 街道 负责 住宅小区 农贸市场 超市 大型商场 人流量 重点 场所 每天 消毒 传统 佳节 坚守 动人 防控 疫情 奋战 回应 最美 行者 展现出 一种 超越 小家 成就 大家 高尚 境界 战胜 疫情 我们 共同 目标 互帮互助 共同 发力 一定 形成 一个 防控 疫情 共同体 凝聚 打赢 疫情 防控 阻击战 强大 合力 这个 春节 平常 新型 冠状病毒 感染 肺炎 疫情 防控 工作 全面 展开 广大党员 干部 医护人员 奋战 防控 疫情 斗争 第一线 各行各业 有人 坚守岗位 防控 疫情 提供 保障 万家 团圆 提供 守护 这些 最美 行者 他们 坚守 奉献 人们 构筑 一道 健康 防线 惟其 艰难 勇毅 惟其 笃行 弥足珍贵 治理 视角 来看 医疗 资源 有限 情况 最大 限度 救治 患者 人口 流动 背景 最大 限度 防控 疫情 确保安全 前提 最大 限度 保障 社会 生活 运行 国家 治理 能力 巨大 考验 疫情 发生 习近平 总书记 第一 时间 作出 重要 指示 亲自 指挥 亲自 部署 党中央 成立 应对 疫情 工作 领导小组 中央政治局 常务委员会 领导 开展 工作 各地 坚决贯彻 党中央 决策 部署 纷纷 启动 重大 突发 公共卫生 事件 一级 响应 可以 疫情 防控 党中央 总揽全局 协调 各方 各级党委 政府 任务 分解 资源配置 社会 治理 方面 迅速 响应 展现出 坚持 全国一盘棋 调动 方面 积极性 治理 能力 集中力量 大事 制度 优势 面对 疫情 扩散 风险 坚守 有力 回答 武汉 广大 医护人员 冲锋在前 全国 各地 医务 工作者 成为 这个 春节 可敬 白衣战士 各地 支援 武汉 医疗队 迅速 集结 向着 武汉 出发 奉命 北京 小汤山 抗击 非典 南方 医院 医疗队 主动 请战 誓言 回战 必胜 传统 佳节 坚守 动人 防控 疫情 奋战 回应 春节 期间 坚守岗位 自己 行动 承载 多少 健康 自己 舍弃 换来 多少 家庭 团圆 不仅 体现 敬业 奉献 价值 追求 展现出 一种 超越 小家 成就 大家 高尚 境界 新春 工作 打烊 边疆 哨所 解放军 战士 街道 巡防 值守 消防官兵 交通 岗位 确保 春运 通畅 供电所 守护 灯火通明 各行各业 展现 坚守 奉献 价值 坚守岗位 人群 很大 一部分 共产党员 春节 期间 一个 视频 网上 流传 疫情 防控 复旦大学 附属 华山医院 感染 召开 一次 特殊 组织生活 党支部 书记 张文宏 困难 工作 辛苦 岗位 党员 必须 没有 商量 这段话 赢得 网友 一致 赞正 因为 党员 必须 体现 共产党人 应有 担当 党旗 防控 疫情 斗争 第一线 高高飘扬 投身 防控 疫情 第一线 作为 践行 使命 体现 责任 担当 试金石 磨刀石 政治 优势 组织 优势 密切联系 群众 优势 转化 疫情 防控 强大 政治 优势 防控 疫情 我们 这个 春节 更为 特殊 意义 春节 亲情 凝聚 很多 也许 无法 家人 团圆 但是 防控 疫情 我们 看到 一个 政府 社会 医护人员 新闻 工作者 战胜 疫情 我们 共同 目标 互帮互助 共同 发力 一定 形成 一个 防控 疫情 共同体 凝聚 打赢 疫情 防控 阻击战 强大 合力 党中央 坚强 领导 各级党委 政府 有力 举措 医护人员 全力以赴 每个 共同 参与 各地 部门 密切配合 协同 我们 一定 可以 有效 防控 疫情 自己 小家 得享 安康 中国 这个 大家 更加 安全 严格执行 绿色通道 制度 严禁 未经 批准 擅自 设卡 拦截 断路 阻断 交通 违法行为 加强 菜篮子 产品价格 变动 市场 供求 监测 近日 农业 农村部 部门 针对 疫情 防控 期间 一些 地方 菜篮子 产品 运输 受阻 问题 下发 紧急通知 要求 各地 采取措施 确保 菜篮子 产品 市场供应 农业 生产 稳定 发展 正是 民生 大于 菜篮 岂可 畅通 运输 群众 心安 曹一图 何希文 疫情 就是 命令 防控 就是 责任 当前 全国 各地 加紧 防控 阻击 新型 冠状病毒 感染 肺炎 疫情 疫情 防控 前线 武汉 一批批 英勇无畏 战士 涌现 一幕幕 鼓舞人心 场景 上演 医护人员 勇毅 前行 不眠不休 全力 救治 病患 医院 建设 时间 竞速 火神 医院 神山 医院 见证 中国 速度 中国 力量 各地 各界 无私 捐赠 防护 物资 助力 一线 人员 携手 共同 抗击 疫情 市场供应 充足 稳定 社区 工作者 坚守岗位 志愿者 奉献 爱心 武汉 英雄 城市 面对 疫情 身负 千钧 奋力 前行 武汉 加油 中国 加油 这场 战疫 我们 一定 版式 设计 蔡华伟 这个 春节 广大 基层干部 更加 忙碌 疫情 一场 大考 检验 干部 政治 品质 能力 作风 成色 越是 危难 时刻 越是 重任在肩 需要 各级 干部 发扬 过硬 作风 保持 战斗 状态 办实事 难题 人心 带领 广大群众 坚决 打赢 疫情 防控 阻击战 本版 刊发 四位 基层干部 讲述 记录 他们 春节 期间 点滴 编者 关键词 效率 想着 快点 快点 时间 大年三十 早上 睁眼 看到 信群 有人 一名 武汉 返乡 大学生 发烧 起身 心头 社区 虽说 不大 多栋 居民楼 居民 安危 可不是 小事 如果 大学生 真是 生病 就要 及早 防控 如果 没有 问题 快速 通知 居民 一整夜 丝毫 没有 意思 匆匆 两口 包子 然后 两岁 女儿 托付给 邻居 出发 前一天 夜里 我们 早已 召集 社区 所有 工作人员 网格 信息员 志愿者 大家 分成 赶到 许多 口罩 撑起 雨伞 分头 走访 摸底 在家 电话 联系 根据 邻里 反映 我们 电话 联系 大学生 化名 不肯 承认 生病 愿去 医院 检查 办法 我们 爸爸 打电话 晓得 顾虑 万一 隔离 医院 不好 此前 家人 一直 检查 父母 很着急 思想 工作 讲究 方法 不能 横霸 抓紧 理清 几个 说服 关键词 再次 拨通 电话 不能 讳疾忌医 如果 真的 感染 了会 影响 家人 左邻右舍 检查一下 费事 只是 普通 感冒 可以 安心 过年 工作 通了 午饭 父母 来到 定点医院 验血 一系列 检查 发现 只是 普通 感冒 引起 咳嗽 发烧 家人 没有 问题 嘱咐 在家 观察 立刻 消息 告知 社区 居民 街坊邻里 口气 社区 安宁 下来 看看 手表 晚上 多不少 人家 已经 年夜饭 统计 回到 凌晨 邻居 微信 留言 孩子 已经 放心 一天 下来 没顾 喝口水 社区 多名 相关 人员 情况 摸清 摸透 想着 快点 快点 我们 防控 及时 社区 老少 平安 湖南 长沙 天心区 南街 街道 仰天湖 社区 党总支 书记 刘珍 讲述 本报记者 王云娜 整理 关键词 理解 万家灯火 觉得 挺值 时间 正月初三 早晨 起床 女朋友 微信 嘱咐 家人 一定 处理 推迟 婚礼 事点 开车 上班 知道 养殖户 老康 今天 是不是 还要 设卡 值班 兄弟 鸡蛋 牛奶 这些 不少 拒绝 结算 任务 结束 一定 付清 准时 办公室 杜健平 你们 小组 今天上午 一起 检查 娱乐场所 王忠波 你们 小组 继续 规劝 摆摊 群众 检查 结束 支援 还是 那句话 一定 做好 群众 工作 直奔 澎湖湾 社区 这里 我们 街道 人口 密集 地方 一上午 检查 场所 想起 以前 一带 热闹 希望 疫情 赶紧 过去 简单 盒饭 同事 一起 投入 古现 中心 大街 业户 劝导 一年 几天 挣钱 这么 几家 水果店 老板 有点 不解 大姐大 过年 不是 我们 为难 不是 疫情 重怕 老少 爷们 扎堆 下午 两点 整条 大街 清理 完毕 我们 马不停蹄 来到 长江 路西 这里 进出 烟台 开发区 大门 同事 早已 公安交通 医护 人员 展开 工作 小时 登记 车辆 人员 测体温 见到 我们 支援 大家 高兴 一班 一站 就是 小时 有时 喝水 厕所 时间 没有 赶上 晚班 浑身上下 热乎 数握 体温 一天 下来 车流量 达到 余次 司机 配合 虽然 但是 万家灯火 还是 觉得 挺值 山东 烟台 开发区 综合 行政 执法局 古现 执法 中队 队长 赵江鑫 讲述 潘俊强 马双军 整理 关键词 坚持 耐心 才能 深入人心 时间 正月初 镇里 回村 不长 距离 来到 村里 广播 防疫 知识点 赶往 村民 学文 常年 在家 回来 自然 喜欢 亲戚家 转转 几天 他家 测体温 老俞 亲戚家 吃饭 了叫 半天 回来 今天 不会 心里 有点儿 犯嘀咕 可巧 今天 老俞 算准 似的 家门口 小胡 今儿 体温 正常 口罩 有点儿 生气 没戴 口罩 赶紧 女朋友 成都 过来 口罩 上进 有点 不自在 你们 天天 检测 是不是 有点 同去 蒋国 医生 解释 咱村 返乡 四户 我们 每家每户 重视 这么 吱声 了出 老俞 家门 转头 看看 吴帮庆 大爷 正月初 四备 十几桌 酒席 大寿 硬是 我们 几个 说服 不办 我们 大爷 赶忙 没有 家庭聚会 过生日 喜事 如果 非要 酒席 可能 好事 变成 坏事 大爷 这么 通情达理 可算 口气 最近 口罩 非常 紧缺 之前 几户 老乡 在家 那边 还有 一些 女朋友 过来 不过 现在 镇上 县里 已经 开始 筹措 应该 很快 解决 只要 防范 病毒 肥皂 勤洗手 开窗 通风 喇叭 几句 顺口溜 通俗易懂 群众 工作 耐心 细致 才能 深入人心 只要 思想 重视 行动 自然 配合 四川 中江县 回龙 仁义 第一书记 胡永珂 讲述 本报记者 王永战 整理 关键词 信心 一个 眼神 一份 鼓励 时间 正月 初八 今天 医院 警务室 小时 待命 执勤 第十一天 分局 党委 号召 全局 党员干部 取消 春节假期 投入 防疫 安保 一线 开始 同事 回过 早上 我们 开始 医院 巡逻 当天 接诊 大概 平时 两倍 不论是 患者 还是 家属 他们 情绪 已经 从前 几天 惶恐 紧张 变得 平静 许多 医院 秩序 正常 身边 不时 穿着 白大褂 医护人员 虽然 步履 匆匆 我们 点头 示意 每每 这时 放慢 脚步 点头 回应 这个 非常 时刻 一个 眼神 一份 鼓励 前天 巡逻 一位 护士 擦身而过 急忙 回转 过来 提醒 口罩 眼圈 发黑 看上去 应该 熬夜 神色 坚毅 昨晚 临时 接到 命令 社区 防控 董家 街道办 书记 万华 提着 喇叭 我们 挨家挨户 走访 结束 我们 户籍 每家每户 打电话 所长 提醒 我们 语气 不要 疲惫感 一定 坚定 即便 通过 电话 信心 传递 每位 住户 凌晨 我们 离开 一位 休息 住户 突然 透过 窗户 大声 我们 你们 放心 我们 听从指挥 一定 起来 一下子 击中 同事 互相 打气 道别 再次 返回 工作岗位 今天 看到 新闻 一名 余干 患者 治愈 出院 那位 患者 记得 大年初三 凌晨 持续 高烧 医院 找到 我们 赶紧 现场 联系 护士 护士 一直 不断 打气 现在 想想 这位 护士 关爱 坚强 肯定 传递 晚饭时间 爱人 视频 电话 我们 没有 时间 看看 两个 宝宝 打打闹闹 浑身 充满 力量 江西 南昌市 公安局 东湖 分局 董家 派出所 南昌大学 第一 附属 医院 警务室 警长 金海 讲述 本报记者 朱磊 整理 版式 设计 蔡华伟 本报 福州 日电 记者 邵玉姿 日前 配合 全市 疫情 防控 工作 福建省 福州市 办事 线下 预约 方式 积极 推行 政务 服务 民生 服务 掌上 网上 就近 办为 广大 市民 企业 提供 各类 办事 服务 通过 福州 福建省 网上 办事 大厅 福州 分厅 市民 企业 网上 办理 相关 业务 目前 福州 上线 应用服务 提供 便民服务 网上 办事 大厅 福州 分厅 实现 各类 在线 事项 其中 一趟 不用 事项 一趟 事项 依托 福州 便民服务 终端 市民 可以 家门口 就近 办理 业务 福州市 计划 全市 县市区 分期分批 投放 福州 便民服务 终端台 提供 自助 办事 服务 办理 业务 过程 遇到 相关 问题 市民 通过 便民 惠企 服务平台 进行 咨询 投诉 本报 北京 日电 记者 王观 记者 获悉 维护 疫情 防控 特殊 时期 银行 体系 流动性 合理 充裕 货币 市场 平稳 运行 中国人民银行 开展 万亿元 公开市场 回购 操作 投放 资金 确保 流动性 充足 供应 银行 体系 整体 流动性 去年同期 多亿元 民生银行 首席 研究员 温彬 分析 央行 开展 万亿元 公开市场 回购 操作 投放 资金 当日 公开市场 回购 到期 万亿元 多亿元 此举 有利于 保持 节后 市场 流动性 充足 供应 有助于 金融机构 做好 流动性 管理 避免 市场 恐慌 情绪 维护 货币 市场 利率 平稳 运行 稳定 市场 预期 温彬 认为 历史 上看 春节 过后 节前 投放 现金 大量 回流 银行 体系 银行 体系 季节性 流动性 需求 下降 央行 一般 暂停 公开市场 回购 操作 通过 回购 到期 自然 回笼 流动性 此次 央行 节后 开市 第一天 开展 回购 操作 投放 流动性 对冲 到期 回购 资金 保持 以往 年份 更加 充足 水平 体现 央行 充足 供应 流动性 决心 操作 灵活性 金融机构 支持 疫情 防控 服务 实体 经济 保持 金融市场 稳定 送出 定心丸 有利于 稳定 金融机构 预期 提振 金融市场 信心 核心 阅读 互联互通 不断 加速 今天 一座 高铁 当地 带来 影响 人们 想象 走进 粤北 一个 小村 韶关 乐昌 村村 记者 看到 运营 不足 高铁 乐昌 东站 这里 调出 经济 发展 幸福生活 美好 底色 由于 疫情 今年 春节 对于 广东 韶关 乐昌 村村 潘培功 一家 来说 往年 很大 不同 聚会 走亲戚 家人 陪伴 一家 六口 坐在 一起 电视 播报 情况 揪心 感动 家人 团聚 平安 珍惜 感恩 这个 特殊 春节 唠唠 家常 心事 一家人 联结 更加 紧密 他们 团圆 故事 多天 潘培功 返回 老家 高铁 说起 回家 路途 不再 高铁 进站 广播 响起 乐昌 东站 潘培功 已经 飞回 乐昌 村村 分钟 后人 迈进 家门 家里人 忙活 父亲 弟弟 打扫卫生 妻子 女儿 游戏 